{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "Ġth": 257,
      "Ġa": 258,
      "in": 259,
      "Ġw": 260,
      "Ġthe": 261,
      "re": 262,
      "Ġo": 263,
      "Ġs": 264,
      "at": 265,
      "er": 266,
      "nd": 267,
      "ou": 268,
      "Ġc": 269,
      "is": 270,
      "it": 271,
      "Ġb": 272,
      "ing": 273,
      "Ġm": 274,
      "en": 275,
      "Ġh": 276,
      "on": 277,
      "Ġto": 278,
      "Ġp": 279,
      "Ġf": 280,
      "an": 281,
      "es": 282,
      "Ġd": 283,
      "Ġof": 284,
      "or": 285,
      "ll": 286,
      "Ġin": 287,
      "Ġand": 288,
      "ed": 289,
      "Ġl": 290,
      "ar": 291,
      "Ġy": 292,
      "Ġthat": 293,
      "om": 294,
      "Ġg": 295,
      "as": 296,
      "ic": 297,
      "le": 298,
      "Ġyou": 299,
      "ve": 300,
      "ĠI": 301,
      "al": 302,
      "Ġwe": 303,
      "Ġn": 304,
      "Ġwh": 305,
      "ow": 306,
      "Ġis": 307,
      "Ġe": 308,
      "us": 309,
      "Ġbe": 310,
      "ut": 311,
      "Ġit": 312,
      "ion": 313,
      "ot": 314,
      "'s": 315,
      "et": 316,
      "Ġre": 317,
      "Ġha": 318,
      "ent": 319,
      "ct": 320,
      "Ġon": 321,
      "ld": 322,
      "ver": 323,
      "Th": 324,
      "ay": 325,
      "id": 326,
      "And": 327,
      "se": 328,
      "all": 329,
      "Ġthis": 330,
      "im": 331,
      "st": 332,
      "ro": 333,
      "ig": 334,
      "ur": 335,
      "ere": 336,
      "ly": 337,
      "Ġst": 338,
      "ch": 339,
      "ke": 340,
      "ce": 341,
      "Ġfor": 342,
      "if": 343,
      "Ġwas": 344,
      "ra": 345,
      "Ġan": 346,
      "ir": 347,
      "Ġdo": 348,
      "Ġare": 349,
      "oo": 350,
      "ith": 351,
      "ally": 352,
      "op": 353,
      "th": 354,
      "am": 355,
      "Ġhave": 356,
      "Ġwith": 357,
      "Ġab": 358,
      "Ġthey": 359,
      "Ġu": 360,
      "Ġse": 361,
      "Ġk": 362,
      "Ġcan": 363,
      "Ġ-": 364,
      "Ġ--": 365,
      "Ġas": 366,
      "Ġmo": 367,
      "ation": 368,
      "out": 369,
      "ht": 370,
      "Ġli": 371,
      "Ġso": 372,
      "Ġgo": 373,
      "So": 374,
      "Ġwhat": 375,
      "ad": 376,
      "Ġcom": 377,
      "Ġwor": 378,
      "'t": 379,
      "Ġhe": 380,
      "very": 381,
      "ould": 382,
      "ill": 383,
      "Ġat": 384,
      "Ġme": 385,
      "Ġabout": 386,
      "Ġsh": 387,
      "Ġne": 388,
      "ant": 389,
      "Ġnot": 390,
      "ter": 391,
      "ge": 392,
      "il": 393,
      "The": 394,
      "ul": 395,
      "ol": 396,
      "Ġall": 397,
      "ust": 398,
      "Ġj": 399,
      "Ġfr": 400,
      "Ġex": 401,
      "ers": 402,
      "use": 403,
      "ight": 404,
      "Ġpro": 405,
      "Ġsom": 406,
      "Ġch": 407,
      "Ġr": 408,
      "Ġor": 409,
      "Ġde": 410,
      "Ġthere": 411,
      "Ġmy": 412,
      "We": 413,
      "Ġpe": 414,
      "'re": 415,
      "ear": 416,
      "um": 417,
      "art": 418,
      "ople": 419,
      "pp": 420,
      "ck": 421,
      "Ġcon": 422,
      "ess": 423,
      "Ġlike": 424,
      "ate": 425,
      "ure": 426,
      "Ġone": 427,
      "ies": 428,
      "Ġpeople": 429,
      "Ġ\"": 430,
      "ca": 431,
      "ive": 432,
      "ity": 433,
      "Ġma": 434,
      "est": 435,
      "Ġfrom": 436,
      "nt": 437,
      "Ġkn": 438,
      "ect": 439,
      "ist": 440,
      "ble": 441,
      "ind": 442,
      "qu": 443,
      "Ġbut": 444,
      "Ġour": 445,
      "ink": 446,
      "Ġout": 447,
      "Ġal": 448,
      "Ġus": 449,
      "It": 450,
      "Ġint": 451,
      "Ġknow": 452,
      "Ġte": 453,
      "Ġjust": 454,
      "ook": 455,
      "rou": 456,
      "un": 457,
      "Ġv": 458,
      "Ġthing": 459,
      "and": 460,
      "cause": 461,
      "Ġsp": 462,
      "ide": 463,
      "Ġthem": 464,
      "But": 465,
      "Ġsee": 466,
      "ĠA": 467,
      "ie": 468,
      "Ġthese": 469,
      "Ġvery": 470,
      "os": 471,
      "ort": 472,
      "Ġtr": 473,
      "Ġif": 474,
      "Ġthink": 475,
      "Ġup": 476,
      "her": 477,
      "Ġwho": 478,
      "Ġget": 479,
      "Ġpl": 480,
      "ich": 481,
      "Ġgoing": 482,
      "Ġby": 483,
      "ci": 484,
      "ĠS": 485,
      "el": 486,
      "ain": 487,
      "Ġact": 488,
      "Ġsome": 489,
      "one": 490,
      "Ġwhen": 491,
      "iv": 492,
      "Ġ1": 493,
      "Ġbecause": 494,
      "Ġyour": 495,
      "Ġhad": 496,
      "Ġmore": 497,
      "Wh": 498,
      "Ġyear": 499,
      "em": 500,
      "og": 501,
      "Ġsa": 502,
      "our": 503,
      "Ġim": 504,
      "ĠC": 505,
      "Ġtim": 506,
      "Ġwould": 507,
      "Ġwere": 508,
      "ine": 509,
      "00": 510,
      "Ġwhich": 511,
      "Ġlook": 512,
      "od": 513,
      "Ġtheir": 514,
      "ame": 515,
      "Ġwant": 516,
      "ast": 517,
      "Ġreally": 518,
      "ment": 519,
      "Ġhow": 520,
      "Ġcomp": 521,
      "ually": 522,
      "ap": 523,
      ".\"": 524,
      "Ġsu": 525,
      "Ġwork": 526,
      "ard": 527,
      "ood": 528,
      "iz": 529,
      "ous": 530,
      "act": 531,
      "'ve": 532,
      "ack": 533,
      "gh": 534,
      "Ġen": 535,
      "reat": 536,
      "ĠM": 537,
      "Ġway": 538,
      "You": 539,
      "hing": 540,
      "Ġta": 541,
      "ose": 542,
      "Ġle": 543,
      "Ġhere": 544,
      "'m": 545,
      "ore": 546,
      "Ġworld": 547,
      "This": 548,
      "are": 549,
      "Ġtime": 550,
      "Ġhas": 551,
      "ans": 552,
      "ther": 553,
      "Ġthen": 554,
      "ab": 555,
      "ag": 556,
      "Ġper": 557,
      "ong": 558,
      "Ġqu": 559,
      "Ġevery": 560,
      "Ġdon": 561,
      "Ġinto": 562,
      "Ġexp": 563,
      "Ġactually": 564,
      "ace": 565,
      "Ġsay": 566,
      "Ġwill": 567,
      "Ġcould": 568,
      "Ġman": 569,
      "Ġfe": 570,
      "res": 571,
      "Ġev": 572,
      "ions": 573,
      "ild": 574,
      "ud": 575,
      "Ġco": 576,
      "ence": 577,
      "itt": 578,
      "Ġthings": 579,
      "Ġwhere": 580,
      "age": 581,
      "Ġyears": 582,
      "Ġnow": 583,
      "ĠB": 584,
      "Ġag": 585,
      "Ġother": 586,
      "Ġdid": 587,
      "alk": 588,
      "Now": 589,
      "Ġsomet": 590,
      "ff": 591,
      "iff": 592,
      "They": 593,
      "ach": 594,
      "nder": 595,
      "ical": 596,
      "Ġany": 597,
      "Ġbeen": 598,
      "Ġno": 599,
      "Ġmake": 600,
      "Ġhapp": 601,
      "Ġdiff": 602,
      "Ġcl": 603,
      "ice": 604,
      "Ġtw": 605,
      "ip": 606,
      "Ġthan": 607,
      "so": 608,
      "Ġun": 609,
      "Ġneed": 610,
      "red": 611,
      "Ġsaid": 612,
      "ĠE": 613,
      "ĠG": 614,
      "Ġstart": 615,
      "Ġpr": 616,
      "Ġpart": 617,
      "Ġright": 618,
      "irst": 619,
      "Ġover": 620,
      "own": 621,
      "ree": 622,
      "Ġbu": 623,
      "Ġimp": 624,
      "ry": 625,
      "Ġ2": 626,
      "Ġsomething": 627,
      "ign": 628,
      "ia": 629,
      "Ġpo": 630,
      "ome": 631,
      "Ġdis": 632,
      "ory": 633,
      "ite": 634,
      "Ġâ": 635,
      "Ġback": 636,
      "uch": 637,
      "pt": 638,
      "Ġtwo": 639,
      "orm": 640,
      "ĠH": 641,
      "round": 642,
      "ount": 643,
      "Ġmuch": 644,
      "olog": 645,
      "Ġgot": 646,
      "ĠP": 647,
      "Ġar": 648,
      "Ġkind": 649,
      "ib": 650,
      "Ġcall": 651,
      "ens": 652,
      "Ġthose": 653,
      "ĠT": 654,
      "ass": 655,
      "ife": 656,
      "Ġfirst": 657,
      "Ġdiffere": 658,
      "ĠN": 659,
      "ang": 660,
      "ittle": 661,
      "ater": 662,
      "ound": 663,
      "ĠD": 664,
      "Ġlittle": 665,
      "sel": 666,
      "Ġalso": 667,
      "cent": 668,
      "ue": 669,
      "Ġro": 670,
      "Ġnew": 671,
      "Ġlot": 672,
      "ep": 673,
      "Ġlo": 674,
      "That": 675,
      "Ġspe": 676,
      "ces": 677,
      "ght": 678,
      "ple": 679,
      "Ġcont": 680,
      "ult": 681,
      "way": 682,
      "ĠâĻ": 683,
      "Ġac": 684,
      "ves": 685,
      "Ġtalk": 686,
      "ber": 687,
      "Ġmost": 688,
      "Ġbet": 689,
      "king": 690,
      "Ġph": 691,
      "Ġdes": 692,
      "Ġshe": 693,
      "ving": 694,
      "vel": 695,
      "rain": 696,
      "ody": 697,
      "Ġonly": 698,
      "Ġres": 699,
      "In": 700,
      "Ġunder": 701,
      "ru": 702,
      "ated": 703,
      "able": 704,
      "What": 705,
      "Ġlife": 706,
      "ations": 707,
      "co": 708,
      "ell": 709,
      "Ġhis": 710,
      "Ġsy": 711,
      "Ġad": 712,
      "Ġday": 713,
      "Ġeven": 714,
      "ĠL": 715,
      "Ġhum": 716,
      "Ġam": 717,
      "Ġdifferent": 718,
      "ish": 719,
      "Ġtake": 720,
      "ms": 721,
      "Ġmany": 722,
      "ick": 723,
      "ict": 724,
      "ial": 725,
      "Ġgood": 726,
      "ĠR": 727,
      "rough": 728,
      "other": 729,
      "There": 730,
      "ĠâĻ«": 731,
      "du": 732,
      "Ġdoes": 733,
      "Ġbl": 734,
      "int": 735,
      "Ġreal": 736,
      "Ġdown": 737,
      "Ġaround": 738,
      "ance": 739,
      "Ġide": 740,
      "Ġher": 741,
      "ank": 742,
      "ire": 743,
      "Ġthrough": 744,
      "ob": 745,
      "ph": 746,
      "ase": 747,
      "Ġput": 748,
      "ents": 749,
      "pl": 750,
      "'ll": 751,
      "Ġcomm": 752,
      "pe": 753,
      "urn": 754,
      "ark": 755,
      "Ġpre": 756,
      "Ġshow": 757,
      "Ġuse": 758,
      "ange": 759,
      "cess": 760,
      "Ġbeing": 761,
      "Ġtell": 762,
      "form": 763,
      "Ġoff": 764,
      "ible": 765,
      "ĠF": 766,
      "ress": 767,
      "ade": 768,
      "ors": 769,
      "ak": 770,
      "Ġsame": 771,
      "Ġhappen": 772,
      "Well": 773,
      "Ġthou": 774,
      "Ġproble": 775,
      "Ġtoo": 776,
      "ether": 777,
      "Ġtry": 778,
      "ĠW": 779,
      "Ġfl": 780,
      "chn": 781,
      "ary": 782,
      "per": 783,
      "ath": 784,
      "Ġfact": 785,
      "Ġinc": 786,
      "ject": 787,
      "ys": 788,
      "Ġem": 789,
      "wn": 790,
      "Ġcome": 791,
      "xt": 792,
      "Ġsm": 793,
      "iver": 794,
      "Ġbr": 795,
      "stem": 796,
      "Ġcount": 797,
      "ful": 798,
      "day": 799,
      "tern": 800,
      "Ġdoing": 801,
      "ars": 802,
      "ord": 803,
      "ual": 804,
      "ning": 805,
      "ĠJ": 806,
      "Ġra": 807,
      "ĠO": 808,
      "Ġmay": 809,
      "Ġgreat": 810,
      "Ġfind": 811,
      "ool": 812,
      "ric": 813,
      "Ġtechn": 814,
      "Ġthree": 815,
      "ĠU": 816,
      "Ġbig": 817,
      "ons": 818,
      "ically": 819,
      "ne": 820,
      "row": 821,
      "ting": 822,
      "Ġgen": 823,
      "Ġwr": 824,
      "Ġhuman": 825,
      "ile": 826,
      "ac": 827,
      "ved": 828,
      "Ġpers": 829,
      "Ġbec": 830,
      "Ġsur": 831,
      "Ġpercent": 832,
      "ology": 833,
      "Ġwell": 834,
      "ied": 835,
      "ower": 836,
      "Ġsystem": 837,
      "He": 838,
      "Ġtra": 839,
      "fore": 840,
      "Ġdec": 841,
      "Ġbuild": 842,
      "thing": 843,
      "fter": 844,
      "nds": 845,
      "Ġstud": 846,
      "illion": 847,
      "Ġcalled": 848,
      "If": 849,
      "ub": 850,
      "self": 851,
      "te": 852,
      "Ġgu": 853,
      "'d": 854,
      "Ġlet": 855,
      "Ġapp": 856,
      "igh": 857,
      "Ġsim": 858,
      "Ġagain": 859,
      "body": 860,
      "Ġchild": 861,
      "ics": 862,
      "we": 863,
      "Ġquest": 864,
      "ition": 865,
      "cial": 866,
      "ious": 867,
      "Ġmade": 868,
      "Ġinv": 869,
      "ating": 870,
      "Ġind": 871,
      "Ġlong": 872,
      "Ġexper": 873,
      "Ġown": 874,
      "Ġimport": 875,
      "oss": 876,
      "Ġbel": 877,
      "mer": 878,
      "ities": 879,
      "Ġrem": 880,
      "oc": 881,
      "Ġshould": 882,
      "Ġlear": 883,
      "ize": 884,
      "ian": 885,
      "ĠCh": 886,
      "ren": 887,
      "Ġwhy": 888,
      "Ġwom": 889,
      "les": 890,
      "Ġsc": 891,
      "erest": 892,
      "ty": 893,
      "Ġunderst": 894,
      "Ġturn": 895,
      "ew": 896,
      "ates": 897,
      "av": 898,
      "ft": 899,
      "Ġob": 900,
      "Ġdesign": 901,
      "Ġchange": 902,
      "Ġhel": 903,
      "000": 904,
      "Ġmean": 905,
      "Ġcour": 906,
      "Ġtoday": 907,
      "Ġbrain": 908,
      "Ġend": 909,
      "ction": 910,
      "Ġimportant": 911,
      "Ġafter": 912,
      "Ġdidn": 913,
      "Ġthought": 914,
      "be": 915,
      "Ġfeel": 916,
      "Ġidea": 917,
      "Ġask": 918,
      "Thank": 919,
      "con": 920,
      "Ġbas": 921,
      "Ġperson": 922,
      "Ġlast": 923,
      "Ġplay": 924,
      "Ġcreat": 925,
      "Ġrel": 926,
      "Ġcar": 927,
      "als": 928,
      "ĠAnd": 929,
      "?\"": 930,
      "Ġinterest": 931,
      "Ġstarted": 932,
      "Ġinst": 933,
      "Ġits": 934,
      "ail": 935,
      "Ġgl": 936,
      "ĠIt": 937,
      "he": 938,
      "Ġexam": 939,
      "ull": 940,
      "Ġhim": 941,
      "Ġsch": 942,
      "old": 943,
      "Ġsci": 944,
      "ough": 945,
      "Ġtrans": 946,
      "Ġwent": 947,
      "ise": 948,
      "Ġbefore": 949,
      "Ġunderstand": 950,
      "Ġcourse": 951,
      "Ġins": 952,
      "gan": 953,
      "Ġmight": 954,
      "ution": 955,
      "Ġhelp": 956,
      "Ġgive": 957,
      "Ġbit": 958,
      "ese": 959,
      "Ġbetter": 960,
      "ility": 961,
      "Ġcons": 962,
      "ists": 963,
      "ĠK": 964,
      "Ġgra": 965,
      "ost": 966,
      "Ġanother": 967,
      "Ġpoint": 968,
      "Ġproblem": 969,
      "Ġ3": 970,
      "ular": 971,
      "Ġnever": 972,
      "Ġprodu": 973,
      "ave": 974,
      "ily": 975,
      "lic": 976,
      "Ġke": 977,
      "Ġstory": 978,
      "Ġbelie": 979,
      "ven": 980,
      "Ġele": 981,
      "Ġcoll": 982,
      "Ġable": 983,
      "ros": 984,
      "Ġinter": 985,
      "Ġfew": 986,
      "ert": 987,
      "und": 988,
      "kes": 989,
      "Ġbo": 990,
      "Ġfound": 991,
      "Ġstill": 992,
      "Ġsl": 993,
      "ix": 994,
      "Ġsort": 995,
      "Ġago": 996,
      "Ġkid": 997,
      "Ġent": 998,
      "Ġpower": 999,
      "Ġpol": 1000,
      "Ġtog": 1001,
      "Ġtogether": 1002,
      "Ġnext": 1003,
      "Ġplan": 1004,
      "Ġnum": 1005,
      "oth": 1006,
      "erg": 1007,
      "Ġfam": 1008,
      "Ġdr": 1009,
      "Ġplace": 1010,
      "Ġcame": 1011,
      "Ġwater": 1012,
      "velop": 1013,
      "Ġsol": 1014,
      "Ġschool": 1015,
      "Ġmon": 1016,
      "Ġmod": 1017,
      "uc": 1018,
      "alth": 1019,
      "ense": 1020,
      "Ġcommun": 1021,
      "ited": 1022,
      "Ġ19": 1023,
      "atch": 1024,
      "Ġhigh": 1025,
      "Ġcomple": 1026,
      "ween": 1027,
      "Ġcr": 1028,
      "Ġimag": 1029,
      "When": 1030,
      "Ġter": 1031,
      "ward": 1032,
      "ience": 1033,
      "Ġstr": 1034,
      "ng": 1035,
      "ather": 1036,
      "read": 1037,
      "Ġlearn": 1038,
      "Be": 1039,
      "Ġused": 1040,
      "Ġeach": 1041,
      "Ġbetween": 1042,
      "Ġart": 1043,
      "Ġpat": 1044,
      "Ġdat": 1045,
      "Ġla": 1046,
      "Ġtechnology": 1047,
      "ized": 1048,
      "ness": 1049,
      "Ġquestion": 1050,
      "Ġrec": 1051,
      "meric": 1052,
      "Ġ10": 1053,
      "Ġdevelop": 1054,
      "Ġ20": 1055,
      ",\"": 1056,
      "ĠSt": 1057,
      "iss": 1058,
      "Ġext": 1059,
      "ures": 1060,
      "Ġsmall": 1061,
      "Ġatt": 1062,
      "Ġlove": 1063,
      "ĠAf": 1064,
      "Ġfour": 1065,
      "Ġcre": 1066,
      "ork": 1067,
      "Ġlooking": 1068,
      "Ġexample": 1069,
      "Ġmet": 1070,
      "ific": 1071,
      "Ġmed": 1072,
      "Ġser": 1073,
      "arch": 1074,
      "ways": 1075,
      "ram": 1076,
      "Ġop": 1077,
      "Ġdone": 1078,
      "cond": 1079,
      "az": 1080,
      "iness": 1081,
      "Ġold": 1082,
      "ets": 1083,
      "Ġpartic": 1084,
      "Ġdata": 1085,
      "ute": 1086,
      "ably": 1087,
      "Ġdoesn": 1088,
      "Ġlight": 1089,
      "Ġmin": 1090,
      "Ġwomen": 1091,
      "Ġfin": 1092,
      "ĠAmeric": 1093,
      "ered": 1094,
      "ced": 1095,
      "Ġcell": 1096,
      "Ġgrow": 1097,
      "Ġcare": 1098,
      "Ġmom": 1099,
      "Ġeff": 1100,
      "Ġword": 1101,
      "cept": 1102,
      "Ġcent": 1103,
      "ings": 1104,
      "ative": 1105,
      "Ġwanted": 1106,
      "Ġcomput": 1107,
      "cy": 1108,
      "Ġbeh": 1109,
      "Ġstu": 1110,
      "conom": 1111,
      "Ġhard": 1112,
      "Ġread": 1113,
      "Ġmove": 1114,
      "ah": 1115,
      "Ġfar": 1116,
      "Ġwhole": 1117,
      "Ġposs": 1118,
      "Ġlar": 1119,
      "Ġreas": 1120,
      "Ġlive": 1121,
      "ands": 1122,
      "ĠY": 1123,
      "formation": 1124,
      "ger": 1125,
      "Ġtrying": 1126,
      "Ġnat": 1127,
      "Ġever": 1128,
      "Ġmillion": 1129,
      "Ġear": 1130,
      "ross": 1131,
      "Ġed": 1132,
      "Ġbi": 1133,
      "ĠIn": 1134,
      "Ġworking": 1135,
      "Ġchang": 1136,
      "ote": 1137,
      "selves": 1138,
      "Ġaway": 1139,
      "Ġgiv": 1140,
      "Ġalways": 1141,
      "ope": 1142,
      "Ġel": 1143,
      "ational": 1144,
      "Because": 1145,
      "ird": 1146,
      "Ġeconom": 1147,
      "oney": 1148,
      "Ġchildren": 1149,
      "Ġexpl": 1150,
      "Ġless": 1151,
      "Ġbelieve": 1152,
      "cer": 1153,
      "Ġbus": 1154,
      "ĠSo": 1155,
      "wh": 1156,
      "ural": 1157,
      "ĠWe": 1158,
      "Ġgener": 1159,
      "..": 1160,
      "gin": 1161,
      "ism": 1162,
      "Ġrep": 1163,
      "ments": 1164,
      "Ġcap": 1165,
      "Ġsk": 1166,
      "50": 1167,
      "Ġbook": 1168,
      "Ġhealth": 1169,
      "Ġcountry": 1170,
      "Ġanim": 1171,
      "How": 1172,
      "Ġresp": 1173,
      "Ġsupp": 1174,
      "ĠAfric": 1175,
      "Ġpict": 1176,
      "Ġfo": 1177,
      "Ġcor": 1178,
      "Ġmus": 1179,
      "ont": 1180,
      "Ġfrie": 1181,
      "ries": 1182,
      "Ġsub": 1183,
      "Ġrun": 1184,
      "ruct": 1185,
      "nect": 1186,
      "Ġusing": 1187,
      "ract": 1188,
      "Ġspace": 1189,
      "Ġopen": 1190,
      "Ġproject": 1191,
      "hip": 1192,
      "Ġhand": 1193,
      "Ġmeans": 1194,
      "ock": 1195,
      "Ġfive": 1196,
      "Ġprob": 1197,
      "atter": 1198,
      "Ġthinking": 1199,
      "led": 1200,
      "Ġtook": 1201,
      "ps": 1202,
      "Ġkids": 1203,
      "vers": 1204,
      "Ġcreate": 1205,
      "nce": 1206,
      "Ġinformation": 1207,
      "Ġmaybe": 1208,
      "Ġvis": 1209,
      "aces": 1210,
      "Ġinf": 1211,
      "Ġ4": 1212,
      "Ġmoney": 1213,
      "alf": 1214,
      "Ġeverything": 1215,
      "Ġcou": 1216,
      "Ġdoll": 1217,
      "Ġnumber": 1218,
      "Ġpub": 1219,
      "air": 1220,
      "Ġlead": 1221,
      "Ġhome": 1222,
      "vern": 1223,
      "Ġspec": 1224,
      "gg": 1225,
      "Ġbecome": 1226,
      "Ġmind": 1227,
      "Ġsecond": 1228,
      "oy": 1229,
      "iron": 1230,
      "Ġreg": 1231,
      "Ġprocess": 1232,
      "Ġcompan": 1233,
      "Ġorgan": 1234,
      "its": 1235,
      "ks": 1236,
      "ĠYou": 1237,
      "Ġsing": 1238,
      "rib": 1239,
      "Ġleft": 1240,
      "ident": 1241,
      "ond": 1242,
      "Ġteach": 1243,
      "iew": 1244,
      "ten": 1245,
      "ues": 1246,
      "ergy": 1247,
      "Ġfood": 1248,
      "ention": 1249,
      "Ġenough": 1250,
      "ĠUn": 1251,
      "Ġwalk": 1252,
      "Ġquite": 1253,
      "ever": 1254,
      "Ġacc": 1255,
      "Ġbest": 1256,
      "Ġgetting": 1257,
      "aut": 1258,
      "ivers": 1259,
      "Ġfut": 1260,
      "sw": 1261,
      "Ġform": 1262,
      "Ġhead": 1263,
      "Ġinteresting": 1264,
      "Ġprog": 1265,
      "Ġeng": 1266,
      "These": 1267,
      "Ġcomes": 1268,
      "Ġfun": 1269,
      "Ġwar": 1270,
      "ories": 1271,
      "ĠV": 1272,
      "pr": 1273,
      "Ġsense": 1274,
      "ouse": 1275,
      "ital": 1276,
      "Ġpres": 1277,
      "iting": 1278,
      "Ġprobably": 1279,
      "Ġsocial": 1280,
      "Ġdem": 1281,
      "Ġmark": 1282,
      "Ġfuture": 1283,
      "Ġenergy": 1284,
      "Ġgovern": 1285,
      "Ġca": 1286,
      "Ġhappened": 1287,
      "Ġansw": 1288,
      "Ġconf": 1289,
      "Ġtimes": 1290,
      "Ġset": 1291,
      "ines": 1292,
      "Ġcle": 1293,
      "ĠInd": 1294,
      "Ġelect": 1295,
      "ertain": 1296,
      "ts": 1297,
      "Ġgrou": 1298,
      "Ġmonth": 1299,
      "ety": 1300,
      "ier": 1301,
      "Ġtalking": 1302,
      "Ġmaking": 1303,
      "Ġadd": 1304,
      "Ġbegin": 1305,
      "Ġstuff": 1306,
      "tty": 1307,
      "Ġcontro": 1308,
      "Ġroom": 1309,
      "Ġbuilding": 1310,
      "Ġconnect": 1311,
      "Ġcur": 1312,
      "Ġmoment": 1313,
      "Ġpass": 1314,
      "ient": 1315,
      "Ġbody": 1316,
      "Ġpop": 1317,
      "Ġglob": 1318,
      "Ġenv": 1319,
      "Ġphys": 1320,
      "Ġsign": 1321,
      "Ġwithout": 1322,
      "Ġtold": 1323,
      "Ġdist": 1324,
      "ately": 1325,
      "reen": 1326,
      "Ġgr": 1327,
      "Ġhalf": 1328,
      "Ġside": 1329,
      "Ġpretty": 1330,
      "Ġelse": 1331,
      "Ġcountries": 1332,
      "ake": 1333,
      "ner": 1334,
      "Ġwee": 1335,
      "Ġbeaut": 1336,
      "Ġdollars": 1337,
      "Ġpie": 1338,
      "Ġlives": 1339,
      "Ġcoming": 1340,
      "Ġreason": 1341,
      "Ġbusiness": 1342,
      "ogra": 1343,
      "Ġkeep": 1344,
      "imes": 1345,
      "Ġanything": 1346,
      "Ġmodel": 1347,
      "Ġhist": 1348,
      "Ġsoci": 1349,
      "Ġsuch": 1350,
      "One": 1351,
      "Ġjob": 1352,
      "ior": 1353,
      "Ġbad": 1354,
      "Ġwo": 1355,
      "lf": 1356,
      "Ġtop": 1357,
      "ices": 1358,
      "Ġopp": 1359,
      "Why": 1360,
      "gs": 1361,
      "me": 1362,
      "Ġallow": 1363,
      "Ġdef": 1364,
      "Ġacross": 1365,
      "My": 1366,
      "ember": 1367,
      "ortun": 1368,
      "Ġenviron": 1369,
      "der": 1370,
      "Ġstop": 1371,
      "Ġmen": 1372,
      "Ġsound": 1373,
      "uring": 1374,
      "Ġeas": 1375,
      "Ġsays": 1376,
      "ĠThe": 1377,
      "Ġmakes": 1378,
      "Here": 1379,
      "Ġyoung": 1380,
      "Ġbring": 1381,
      "Ġstand": 1382,
      "ead": 1383,
      "Ġhope": 1384,
      "Ġair": 1385,
      "Ġscience": 1386,
      "Ġseen": 1387,
      "olution": 1388,
      "Ġsaw": 1389,
      "Ġmatter": 1390,
      "Ġliving": 1391,
      "idd": 1392,
      "ince": 1393,
      "Ġty": 1394,
      "Ġlater": 1395,
      "Ġprot": 1396,
      "most": 1397,
      "Ġfig": 1398,
      "Ġasked": 1399,
      "Ġval": 1400,
      "Ġexperience": 1401,
      "Ġeduc": 1402,
      "ĠAfrica": 1403,
      "Ġgoes": 1404,
      "Ġsimple": 1405,
      "Ġ200": 1406,
      "Ġparticular": 1407,
      "ided": 1408,
      "Ġhour": 1409,
      "io": 1410,
      "Ġrese": 1411,
      "where": 1412,
      "kay": 1413,
      "ying": 1414,
      "Ġey": 1415,
      "Ġhappens": 1416,
      "Ġcult": 1417,
      "ality": 1418,
      "Ġsit": 1419,
      "man": 1420,
      "Ġhaving": 1421,
      "Ġwonder": 1422,
      "llow": 1423,
      "ĠChin": 1424,
      "Ġscient": 1425,
      "Ġcam": 1426,
      "Ġphot": 1427,
      "Ġpicture": 1428,
      "ash": 1429,
      "ime": 1430,
      "ilt": 1431,
      "aps": 1432,
      "Ġways": 1433,
      "angu": 1434,
      "ken": 1435,
      "ught": 1436,
      "She": 1437,
      "Ġaut": 1438,
      "ization": 1439,
      "ott": 1440,
      "Ġcomplete": 1441,
      "Ġcol": 1442,
      "Ġmem": 1443,
      "Ġfamily": 1444,
      "Ġthous": 1445,
      "Ġdet": 1446,
      "ots": 1447,
      "Ġeffect": 1448,
      "For": 1449,
      "Ġlist": 1450,
      "Ġsix": 1451,
      "arth": 1452,
      "Ġchar": 1453,
      "Ġproblems": 1454,
      "Ġref": 1455,
      "Ġprof": 1456,
      "Ġbre": 1457,
      "Ġshare": 1458,
      "Ġlevel": 1459,
      "ĠNew": 1460,
      "Ġdays": 1461,
      "Ġcomputer": 1462,
      "ream": 1463,
      "Ġresearch": 1464,
      "Ġsingle": 1465,
      "iter": 1466,
      "Ġrest": 1467,
      "Ġequ": 1468,
      "Ġglobal": 1469,
      "Ġenvironment": 1470,
      "Ġplanet": 1471,
      "Ġcase": 1472,
      "arr": 1473,
      "irl": 1474,
      "Let": 1475,
      "Ġcity": 1476,
      "ograph": 1477,
      "Ġlangu": 1478,
      "As": 1479,
      "arent": 1480,
      "Ġfore": 1481,
      "Ġmach": 1482,
      "Ġbasically": 1483,
      "Ġtest": 1484,
      "Ġloc": 1485,
      "ED": 1486,
      "ike": 1487,
      "ins": 1488,
      "orn": 1489,
      "Ġinside": 1490,
      "Ġmusic": 1491,
      "ready": 1492,
      "Ġpolit": 1493,
      "Ġcertain": 1494,
      "Ġmor": 1495,
      "ulation": 1496,
      "Ġalmost": 1497,
      "Ġpossible": 1498,
      "Ġpublic": 1499,
      "Ġsure": 1500,
      "less": 1501,
      "Ġyet": 1502,
      "Ġsaying": 1503,
      "ov": 1504,
      "Ġboth": 1505,
      "Ġamaz": 1506,
      "Ġanswer": 1507,
      "Ġwatch": 1508,
      "Ġvide": 1509,
      "Ġonce": 1510,
      "Ġguy": 1511,
      "med": 1512,
      "Ġhear": 1513,
      "Ġwhile": 1514,
      "itive": 1515,
      "allen": 1516,
      "ĠEarth": 1517,
      "uge": 1518,
      "Ġwhether": 1519,
      "unch": 1520,
      "Ġrob": 1521,
      "Ġpain": 1522,
      "ants": 1523,
      "osed": 1524,
      "Ġdisco": 1525,
      "Ġage": 1526,
      "Ġalready": 1527,
      "Ġnothing": 1528,
      "Ġcontin": 1529,
      "ee": 1530,
      "Ġsuc": 1531,
      "ury": 1532,
      "Ġbillion": 1533,
      "Ġincred": 1534,
      "Ġwrong": 1535,
      "lish": 1536,
      "ivid": 1537,
      "Ġlooked": 1538,
      "Ġself": 1539,
      "Ġideas": 1540,
      "Ġdise": 1541,
      "iverse": 1542,
      "Ġsomeone": 1543,
      "Ġexact": 1544,
      "Ġwithin": 1545,
      "oice": 1546,
      "Ġexc": 1547,
      "âĢ": 1548,
      "Ġtreat": 1549,
      "Ġremember": 1550,
      "Ġcommunity": 1551,
      "Ġlooks": 1552,
      "Ġproduct": 1553,
      "Ġass": 1554,
      "Ġcontrol": 1555,
      "Ġunt": 1556,
      "Ġhistory": 1557,
      "ield": 1558,
      "Ġsw": 1559,
      "Ġheart": 1560,
      "Ġmyself": 1561,
      "iful": 1562,
      "Ġpar": 1563,
      "ases": 1564,
      "ware": 1565,
      "Ġlarge": 1566,
      "Ġcells": 1567,
      "Ġoften": 1568,
      "side": 1569,
      "Ġtrue": 1570,
      "Ġcost": 1571,
      "Ġamazing": 1572,
      "undred": 1573,
      "Ġdev": 1574,
      "Ġheard": 1575,
      "Ġmil": 1576,
      "Ġlab": 1577,
      "Ġiss": 1578,
      "utes": 1579,
      "Ġdire": 1580,
      "imate": 1581,
      "pect": 1582,
      "ĠIntern": 1583,
      "Ġkill": 1584,
      "Ġchallen": 1585,
      "Ġcond": 1586,
      "Ġwords": 1587,
      "uro": 1588,
      "ages": 1589,
      "Ġfigure": 1590,
      "work": 1591,
      "Ġimagine": 1592,
      "Ġwa": 1593,
      "de": 1594,
      "ians": 1595,
      "aterial": 1596,
      "aster": 1597,
      "Ġmag": 1598,
      "âĢĻ": 1599,
      "vious": 1600,
      "ene": 1601,
      "Ġworks": 1602,
      "ivity": 1603,
      "Ġche": 1604,
      "cle": 1605,
      "Ġadv": 1606,
      "Ġbuilt": 1607,
      "ĠUnited": 1608,
      "Ġnight": 1609,
      "Ġhundred": 1610,
      "Ġmonths": 1611,
      "ling": 1612,
      "Ġnews": 1613,
      "land": 1614,
      "Ġcouple": 1615,
      "ering": 1616,
      "Ġclass": 1617,
      "Ġorder": 1618,
      "Ġentire": 1619,
      "Ġbeautiful": 1620,
      "uck": 1621,
      "ex": 1622,
      "Ġaff": 1623,
      "Ġindivid": 1624,
      "Ġfriends": 1625,
      "Ġcancer": 1626,
      "iddle": 1627,
      "bers": 1628,
      "Ġfull": 1629,
      "Ġface": 1630,
      "ĠTED": 1631,
      "Ġgovernment": 1632,
      "Ġ100": 1633,
      "bs": 1634,
      "Ġresult": 1635,
      "Ġpay": 1636,
      "Ġ30": 1637,
      "aper": 1638,
      "Ġmarket": 1639,
      "Ġgroup": 1640,
      "Ġlanguage": 1641,
      "Ġmust": 1642,
      "Ġincre": 1643,
      "Ġgirl": 1644,
      "ives": 1645,
      "Ġtre": 1646,
      "Ġfil": 1647,
      "Ġpiece": 1648,
      "line": 1649,
      "Ġnet": 1650,
      "get": 1651,
      "to": 1652,
      "Ġ6": 1653,
      "Ġfollow": 1654,
      "Ġstate": 1655,
      "Ġspecies": 1656,
      "Ġplaces": 1657,
      "Ġ50": 1658,
      "Ġisn": 1659,
      "Ġdeep": 1660,
      "All": 1661,
      "up": 1662,
      "Ġmaterial": 1663,
      "Ġsec": 1664,
      "Ġfront": 1665,
      "Ġindividual": 1666,
      "Ġvir": 1667,
      "Ġview": 1668,
      "Ġeverybody": 1669,
      "Ġwasn": 1670,
      "Ġvideo": 1671,
      "Ġuntil": 1672,
      "ustr": 1673,
      "atic": 1674,
      "Ġappro": 1675,
      "Ġconst": 1676,
      "ired": 1677,
      "ator": 1678,
      "ush": 1679,
      "Ġdecided": 1680,
      "Ġpast": 1681,
      "ny": 1682,
      "Ġdra": 1683,
      "Ġeducation": 1684,
      "Ġcompletely": 1685,
      "ĠInternet": 1686,
      "Ġline": 1687,
      "eah": 1688,
      "Ġquick": 1689,
      "Ġbehav": 1690,
      "ron": 1691,
      "Ġuniverse": 1692,
      "Ġinn": 1693,
      "Ġdi": 1694,
      "Ġtrain": 1695,
      "No": 1696,
      "Ġcra": 1697,
      "outh": 1698,
      "omes": 1699,
      "ĠIs": 1700,
      "Ġret": 1701,
      "Ġstudy": 1702,
      "ane": 1703,
      "Ġobject": 1704,
      "Ġstories": 1705,
      "Ġterr": 1706,
      "Ġnature": 1707,
      "Ġexactly": 1708,
      "cing": 1709,
      "ined": 1710,
      "Ġbecame": 1711,
      "ĠStates": 1712,
      "Ġdeal": 1713,
      "Ġthough": 1714,
      "ental": 1715,
      "Ġfree": 1716,
      "br": 1717,
      "Ġ'": 1718,
      "Ġname": 1719,
      "Ġabs": 1720,
      "Ġsca": 1721,
      "Ġtaking": 1722,
      "Ġhappening": 1723,
      "Ġstudents": 1724,
      "Ġanimals": 1725,
      "Ġtool": 1726,
      "Ġ9": 1727,
      "Ġmess": 1728,
      "Ġhuge": 1729,
      "Ġfund": 1730,
      "end": 1731,
      "Ġpos": 1732,
      "Ġland": 1733,
      "Ġknew": 1734,
      "Ġkinds": 1735,
      "ĠThey": 1736,
      "Ġitself": 1737,
      "Ġexperim": 1738,
      "acter": 1739,
      "Ġoce": 1740,
      "Ġcollect": 1741,
      "Ġlaw": 1742,
      "ters": 1743,
      "Ġsomebody": 1744,
      "Ġstruct": 1745,
      "ien": 1746,
      "Ġourselves": 1747,
      "Ġwoman": 1748,
      "Ġlearned": 1749,
      "Ġengine": 1750,
      "ats": 1751,
      "ision": 1752,
      "gest": 1753,
      "Ġsince": 1754,
      "ients": 1755,
      "ogn": 1756,
      "Ġsociety": 1757,
      "Ġhouse": 1758,
      "Ġris": 1759,
      "Ġsuccess": 1760,
      "Ġ[": 1761,
      "ional": 1762,
      "dd": 1763,
      "Ġclose": 1764,
      "Ġminutes": 1765,
      "etic": 1766,
      "Ġgets": 1767,
      "ret": 1768,
      "Ġdru": 1769,
      "haps": 1770,
      "omet": 1771,
      "rop": 1772,
      "Ġspend": 1773,
      "Ġcomplex": 1774,
      "Ġcompany": 1775,
      "sy": 1776,
      "Ġquestions": 1777,
      "cc": 1778,
      "Ġthemselves": 1779,
      "Ġz": 1780,
      "icult": 1781,
      "Ġalong": 1782,
      "Ġturns": 1783,
      "Ġmass": 1784,
      "itting": 1785,
      "Ġav": 1786,
      "ability": 1787,
      "Ġagainst": 1788,
      "ocus": 1789,
      "cl": 1790,
      "Ġmeet": 1791,
      "Ġrelations": 1792,
      "thers": 1793,
      "Ġmic": 1794,
      "ĠIndia": 1795,
      "Ġhours": 1796,
      "Ġgame": 1797,
      "ĠAmerica": 1798,
      "Ġopportun": 1799,
      "ctor": 1800,
      "Ġones": 1801,
      "Ġprov": 1802,
      "Ġrather": 1803,
      "Then": 1804,
      "Ġcreated": 1805,
      "Ġbott": 1806,
      "Ġfly": 1807,
      "ibly": 1808,
      "ĠThis": 1809,
      "ĠThank": 1810,
      "urs": 1811,
      "ium": 1812,
      "...": 1813,
      "Ġclear": 1814,
      "face": 1815,
      "ature": 1816,
      "Ġparent": 1817,
      "aw": 1818,
      "Ġleast": 1819,
      "ĠHe": 1820,
      "Ġ7": 1821,
      "ĠThat": 1822,
      "Ġthird": 1823,
      "Ġfocus": 1824,
      "Ġexpect": 1825,
      "Ġcouldn": 1826,
      "Ġinvest": 1827,
      "Ġ8": 1828,
      "Ġwon": 1829,
      "Ġwind": 1830,
      "ames": 1831,
      "Ġmeas": 1832,
      "Ġguys": 1833,
      "ones": 1834,
      "Ġworked": 1835,
      "att": 1836,
      "Ġsometimes": 1837,
      "Ġpred": 1838,
      "Ġdifficult": 1839,
      "eg": 1840,
      "iversity": 1841,
      "ĠGod": 1842,
      "ming": 1843,
      "Ġmother": 1844,
      "Ġothers": 1845,
      "Ġ15": 1846,
      "Ġarch": 1847,
      "Ġthousands": 1848,
      "Ġvar": 1849,
      "Ġdisease": 1850,
      "Ġliter": 1851,
      "Ġearly": 1852,
      "Ġgave": 1853,
      "Ġprogram": 1854,
      "Ġill": 1855,
      "Ġhold": 1856,
      "Ġhappy": 1857,
      "Ġspeak": 1858,
      "cul": 1859,
      "istic": 1860,
      "ples": 1861,
      "Ġamount": 1862,
      "Ġsystems": 1863,
      "Ġnorm": 1864,
      "olved": 1865,
      "wards": 1866,
      "Ġlots": 1867,
      "Ġaud": 1868,
      "not": 1869,
      "illions": 1870,
      "Ġve": 1871,
      "Ġeveryone": 1872,
      "Ġinnov": 1873,
      "Ġinstead": 1874,
      "app": 1875,
      "Ġmath": 1876,
      "Ġfield": 1877,
      "Ġteam": 1878,
      "Ġbab": 1879,
      "Ġsens": 1880,
      "erv": 1881,
      "ale": 1882,
      "ented": 1883,
      "Ġbehavior": 1884,
      "ither": 1885,
      "Ġexist": 1886,
      "ider": 1887,
      "Ġrad": 1888,
      "Ġ5": 1889,
      "Ġnatural": 1890,
      "Ġprotect": 1891,
      "Ġlisten": 1892,
      "iqu": 1893,
      "ove": 1894,
      "ination": 1895,
      "Ġmot": 1896,
      "Ġtaken": 1897,
      "ĠEuro": 1898,
      "ological": 1899,
      "ĠAmerican": 1900,
      "aking": 1901,
      "Ġoil": 1902,
      "Ġoutside": 1903,
      "fect": 1904,
      "ially": 1905,
      "Ġinteract": 1906,
      "Ġrelationship": 1907,
      "Ġmiss": 1908,
      "Ġcir": 1909,
      "ared": 1910,
      "Ġdifference": 1911,
      "Ġcut": 1912,
      "Ġshap": 1913,
      "ĠWhat": 1914,
      "Ġant": 1915,
      "ted": 1916,
      "Ġblack": 1917,
      "Ġrecord": 1918,
      "Every": 1919,
      "ĠBr": 1920,
      "Ġlearning": 1921,
      "Ġhy": 1922,
      "Ġrev": 1923,
      "Ġrecent": 1924,
      "Do": 1925,
      "Ġleg": 1926,
      "Ġchanged": 1927,
      "Ġmachine": 1928,
      "Ġoper": 1929,
      "Ġfail": 1930,
      "vered": 1931,
      "Ġextra": 1932,
      "ĠYork": 1933,
      "gen": 1934,
      "Ġseven": 1935,
      "Ġdeath": 1936,
      "uss": 1937,
      "ential": 1938,
      "Ġarea": 1939,
      "ĠChina": 1940,
      "Ġbro": 1941,
      "Ġcentury": 1942,
      "Ġstep": 1943,
      "Some": 1944,
      "Ġmiddle": 1945,
      "Ġsex": 1946,
      "Ġgreen": 1947,
      "ully": 1948,
      "Ġbeginning": 1949,
      "Ġpattern": 1950,
      "Ġpot": 1951,
      "Ġred": 1952,
      "sych": 1953,
      "ides": 1954,
      "iol": 1955,
      "Ġnetwork": 1956,
      "ĠEng": 1957,
      "Ġcommon": 1958,
      "ĠEurope": 1959,
      "Ġ...": 1960,
      "ased": 1961,
      "Ġstre": 1962,
      "Ġperhaps": 1963,
      "Ġmoving": 1964,
      "Ġgiven": 1965,
      "Ġeasy": 1966,
      "Ġeyes": 1967,
      "Or": 1968,
      "Ġyourself": 1969,
      "utions": 1970,
      "Ġhands": 1971,
      "Ġshort": 1972,
      "Ġda": 1973,
      "Ġleave": 1974,
      "NA": 1975,
      "orth": 1976,
      "Ġdel": 1977,
      "verage": 1978,
      "ĠâĢ": 1979,
      "Ġturned": 1980,
      "Ġnon": 1981,
      "Ġdep": 1982,
      "Ġterms": 1983,
      "Ġsym": 1984,
      "Ġlow": 1985,
      "Ġfish": 1986,
      "Ġincl": 1987,
      "Ġexplain": 1988,
      "Ġpopulation": 1989,
      "Ġes": 1990,
      "era": 1991,
      "ery": 1992,
      "Ġtakes": 1993,
      "Ġculture": 1994,
      "Ġcities": 1995,
      "itions": 1996,
      "olute": 1997,
      "Ġsent": 1998,
      "Ġneeds": 1999,
      "ump": 2000,
      "Ġtyp": 2001,
      "Ġocc": 2002,
      "Ġobvious": 2003,
      "Ġsupport": 2004,
      "Ġ12": 2005,
      "Ġlim": 2006,
      "Ġjour": 2007,
      "els": 2008,
      "elt": 2009,
      "ption": 2010,
      "Ġcolle": 2011,
      "Ġwonderful": 2012,
      "Ġchem": 2013,
      "Ġseeing": 2014,
      "ude": 2015,
      "Ġfinally": 2016,
      "Ġdig": 2017,
      "ĠAr": 2018,
      "ĠâĻª": 2019,
      "Ġbehind": 2020,
      "inary": 2021,
      "Ġpaper": 2022,
      "Ġintell": 2023,
      "astic": 2024,
      "jor": 2025,
      "ply": 2026,
      "Ġident": 2027,
      "ern": 2028,
      "aring": 2029,
      "iving": 2030,
      "ipp": 2031,
      "Ġbegan": 2032,
      "Ġpsych": 2033,
      "Ġimpro": 2034,
      "Ġcommunic": 2035,
      "Ġbreak": 2036,
      "Ġcannot": 2037,
      "Ġjo": 2038,
      "Ġpract": 2039,
      "Ġperform": 2040,
      "Ġparts": 2041,
      "Ġfriend": 2042,
      "idence": 2043,
      "Ġlocal": 2044,
      "rew": 2045,
      "Ġsaf": 2046,
      "Ġtrad": 2047,
      "Ġocean": 2048,
      "itch": 2049,
      "Ġeight": 2050,
      "Ġsqu": 2051,
      "Ġreach": 2052,
      "year": 2053,
      "Ġtot": 2054,
      "Ġduring": 2055,
      "Ġimage": 2056,
      "ges": 2057,
      "Ġblue": 2058,
      "Ġlonger": 2059,
      "ĠâĢĶ": 2060,
      "Ġpick": 2061,
      "Ġsuper": 2062,
      "Ġperfect": 2063,
      "Ġsimply": 2064,
      "ran": 2065,
      "Ġsun": 2066,
      "Ġtem": 2067,
      "Ġcompanies": 2068,
      "eople": 2069,
      "Ġrealized": 2070,
      "Ġextre": 2071,
      "Ġarg": 2072,
      "Ġpowerful": 2073,
      "Ġfall": 2074,
      "itect": 2075,
      "Ġfre": 2076,
      "Ġmajor": 2077,
      "Ġevent": 2078,
      "fully": 2079,
      "Ġneeded": 2080,
      "Ġaccess": 2081,
      "Ġstay": 2082,
      "cious": 2083,
      "ource": 2084,
      "Ġwall": 2085,
      "Ġdream": 2086,
      "ĠAl": 2087,
      "Ġdark": 2088,
      "port": 2089,
      "ĠBut": 2090,
      "Ġwhatever": 2091,
      "Ġess": 2092,
      "Ġweek": 2093,
      "Ġsize": 2094,
      "Ġconsum": 2095,
      "Ġ18": 2096,
      "Ġeconomic": 2097,
      "Ġspecial": 2098,
      "Ġfamil": 2099,
      "Ġserv": 2100,
      "Ġrepres": 2101,
      "ax": 2102,
      "Ġtried": 2103,
      "Ġabsolute": 2104,
      "Ġparents": 2105,
      "ero": 2106,
      "ources": 2107,
      "Ġemot": 2108,
      "ton": 2109,
      "rodu": 2110,
      "Ġpoor": 2111,
      "Ġsurv": 2112,
      "Ġsurpr": 2113,
      "Ġinterested": 2114,
      "Ġpersonal": 2115,
      "Ġ40": 2116,
      "ony": 2117,
      "Ġmedia": 2118,
      "Ġpresent": 2119,
      "Ġgrand": 2120,
      "Ġfelt": 2121,
      "Ġreality": 2122,
      "Ġfeed": 2123,
      "gle": 2124,
      "ising": 2125,
      "Ġeat": 2126,
      "oh": 2127,
      "Ġpriv": 2128,
      "Ġbuy": 2129,
      "Ġple": 2130,
      "ledge": 2131,
      "Ġsitu": 2132,
      "Ġviol": 2133,
      "Ġemb": 2134,
      "On": 2135,
      "ison": 2136,
      "Ġground": 2137,
      "rought": 2138,
      "Ġquickly": 2139,
      "Ġpress": 2140,
      "ised": 2141,
      "Ġgone": 2142,
      "ilar": 2143,
      "Ġrecogn": 2144,
      "Ġscale": 2145,
      "ibility": 2146,
      "crib": 2147,
      "ards": 2148,
      "Ġstrong": 2149,
      "Ġarchitect": 2150,
      "bo": 2151,
      "hood": 2152,
      "inal": 2153,
      "rent": 2154,
      "Ġfather": 2155,
      "Ġyes": 2156,
      "Ġrobot": 2157,
      "Ġgrowth": 2158,
      "sh": 2159,
      "Ġge": 2160,
      "avor": 2161,
      "Ġability": 2162,
      "Ġconv": 2163,
      "Ġspent": 2164,
      "Ġkey": 2165,
      "Ġrequ": 2166,
      "Ġvalue": 2167,
      "Ġapproach": 2168,
      "Ġcal": 2169,
      "oph": 2170,
      "Ġhumans": 2171,
      "Ġweeks": 2172,
      "ged": 2173,
      "ived": 2174,
      "Ġfeet": 2175,
      "Ġshows": 2176,
      "ney": 2177,
      "osp": 2178,
      "Ġcool": 2179,
      "Ġdemoc": 2180,
      "Ġsitting": 2181,
      "Ġenc": 2182,
      "Ġanimal": 2183,
      "ills": 2184,
      "Ġopportunity": 2185,
      "ators": 2186,
      "room": 2187,
      "Ġknown": 2188,
      "ĠDNA": 2189,
      "At": 2190,
      "Ġpolitical": 2191,
      "orld": 2192,
      "Ġvers": 2193,
      "Ġnear": 2194,
      "Ġdisc": 2195,
      "Ġtravel": 2196,
      "Ġmult": 2197,
      "Ġeither": 2198,
      "ument": 2199,
      "Ġphone": 2200,
      "Ġdirect": 2201,
      "ev": 2202,
      "Ġciv": 2203,
      "izing": 2204,
      "Ġsum": 2205,
      "Ġfight": 2206,
      "Ġeconomy": 2207,
      "Ġpredict": 2208,
      "Not": 2209,
      "ler": 2210,
      "urb": 2211,
      "Ġlost": 2212,
      "Ġsurface": 2213,
      "unt": 2214,
      "Ġdest": 2215,
      "Ġorig": 2216,
      "Ġmeasure": 2217,
      "Oh": 2218,
      "Ġfear": 2219,
      "ift": 2220,
      "Ġareas": 2221,
      "Ġobs": 2222,
      "amp": 2223,
      "ologies": 2224,
      "Ġwrite": 2225,
      "Ġdraw": 2226,
      "ains": 2227,
      "Ġmorning": 2228,
      "ule": 2229,
      "Ġslow": 2230,
      "Ġrespons": 2231,
      "Ġincredible": 2232,
      "Ġstructure": 2233,
      "ĠBe": 2234,
      "Ġpost": 2235,
      "Ġleaders": 2236,
      "Ġmicro": 2237,
      "Ġbottom": 2238,
      "oll": 2239,
      "ĠSh": 2240,
      "ouch": 2241,
      "uth": 2242,
      "rom": 2243,
      "lect": 2244,
      "Ġextreme": 2245,
      "ĠOK": 2246,
      "Ġpatients": 2247,
      "Ġattention": 2248,
      "ral": 2249,
      "Ġhar": 2250,
      "uses": 2251,
      "Ġblood": 2252,
      "Ġphotograph": 2253,
      "Ġbased": 2254,
      "eed": 2255,
      "Ġap": 2256,
      "Ġpull": 2257,
      "Ġsoft": 2258,
      "Ġwouldn": 2259,
      "ression": 2260,
      "iny": 2261,
      "Ġnice": 2262,
      "Ġchanges": 2263,
      "Ġfoot": 2264,
      "Ġintern": 2265,
      "cially": 2266,
      "People": 2267,
      "ively": 2268,
      "bor": 2269,
      "zy": 2270,
      "Ġaverage": 2271,
      "Ġfast": 2272,
      "Ġnumbers": 2273,
      "Ġchallenge": 2274,
      "Is": 2275,
      "Ġevolution": 2276,
      "Ġrealize": 2277,
      "hor": 2278,
      "ales": 2279,
      "Ġmole": 2280,
      "Ġcy": 2281,
      "ode": 2282,
      "Ġimpact": 2283,
      "Ġprofess": 2284,
      "Ġpur": 2285,
      "Ġsend": 2286,
      "ustain": 2287,
      "dden": 2288,
      "Ġmar": 2289,
      "entially": 2290,
      "Ġbox": 2291,
      "Ġwin": 2292,
      "Ġsudden": 2293,
      "of": 2294,
      "Ġbrought": 2295,
      "Ġste": 2296,
      "Ġindust": 2297,
      "ateg": 2298,
      "ĠSe": 2299,
      "lt": 2300,
      "Okay": 2301,
      "anger": 2302,
      "Ġphysical": 2303,
      "Ġcrit": 2304,
      "Ġfeeling": 2305,
      "erm": 2306,
      "Ġsea": 2307,
      "Ġmeaning": 2308,
      "Ġborn": 2309,
      "Ġdeveloped": 2310,
      "com": 2311,
      "Ġrelig": 2312,
      "Ġrisk": 2313,
      "Ġredu": 2314,
      "Ġcomb": 2315,
      "Ġbene": 2316,
      "Ġanal": 2317,
      "ows": 2318,
      "Ġrock": 2319,
      "Ġdie": 2320,
      "Ġinsp": 2321,
      "Ġgrowing": 2322,
      "ole": 2323,
      "acy": 2324,
      "Ġexperiment": 2325,
      "eng": 2326,
      "Ġknowledge": 2327,
      "To": 2328,
      "bon": 2329,
      "Ġseems": 2330,
      "Ġforward": 2331,
      "Ġmov": 2332,
      "Ġwrote": 2333,
      "Ġbooks": 2334,
      "ey": 2335,
      "lu": 2336,
      "Ġrunning": 2337,
      "Ġgiving": 2338,
      "Ġliterally": 2339,
      "Ġtheory": 2340,
      "Ġopt": 2341,
      "Ġforce": 2342,
      "Ġtechnologies": 2343,
      "Ġinstit": 2344,
      "An": 2345,
      "ging": 2346,
      "Ġdeg": 2347,
      "Ġfac": 2348,
      "Ġmain": 2349,
      "Ġcirc": 2350,
      "Ch": 2351,
      "ext": 2352,
      "Ġrele": 2353,
      "ified": 2354,
      "Ġfundam": 2355,
      "ĠChr": 2356,
      "Ġfilm": 2357,
      "ances": 2358,
      "Ġwhite": 2359,
      "Ġstra": 2360,
      "Ġvol": 2361,
      "Ġspread": 2362,
      "vent": 2363,
      "ored": 2364,
      "Ġclimate": 2365,
      "leep": 2366,
      "ned": 2367,
      "Ġast": 2368,
      "Ġhor": 2369,
      "Ġrepl": 2370,
      "chie": 2371,
      "Ġmap": 2372,
      "Ġunderstanding": 2373,
      "Ġmedic": 2374,
      "Ġscientists": 2375,
      "ĠEnglish": 2376,
      "Ġsimilar": 2377,
      "Ġelectric": 2378,
      "Ġhundreds": 2379,
      "cr": 2380,
      "Ġfavor": 2381,
      "Ġneigh": 2382,
      "Ġstarting": 2383,
      "Ġmiles": 2384,
      "oon": 2385,
      "Ġdepe": 2386,
      "Ġanyone": 2387,
      "CA": 2388,
      "par": 2389,
      "Ġworth": 2390,
      "aged": 2391,
      "Ġprin": 2392,
      "ug": 2393,
      "Ġvill": 2394,
      "ĠThere": 2395,
      "Ġserious": 2396,
      "Ġgives": 2397,
      "ggest": 2398,
      "Ġcolor": 2399,
      "Ġcivil": 2400,
      "chan": 2401,
      "Ġimages": 2402,
      "Ġaudience": 2403,
      "Ġball": 2404,
      "Ġmillions": 2405,
      "ĠWorld": 2406,
      "Ġcurrent": 2407,
      "Our": 2408,
      "omen": 2409,
      "Ġalone": 2410,
      "Ġtele": 2411,
      "Ġsuggest": 2412,
      "Ġtelling": 2413,
      "Ġtools": 2414,
      "Ġhot": 2415,
      "Ġsoon": 2416,
      "Ġthank": 2417,
      "Ġcompet": 2418,
      "Ġguess": 2419,
      "por": 2420,
      "assion": 2421,
      "Ġdescrib": 2422,
      "ades": 2423,
      "Ġtradition": 2424,
      "Ġice": 2425,
      "icy": 2426,
      "Ġsil": 2427,
      "Ġprom": 2428,
      "ploy": 2429,
      "Ġnormal": 2430,
      "Ġproper": 2431,
      "Ġtext": 2432,
      "Ġflo": 2433,
      "ĠTh": 2434,
      "Ġcars": 2435,
      "Ġhosp": 2436,
      "Ġpath": 2437,
      "racy": 2438,
      "ilities": 2439,
      "Ġdead": 2440,
      "Ġissue": 2441,
      "Ġavail": 2442,
      "iet": 2443,
      "Ġsho": 2444,
      "ensive": 2445,
      "Ġrul": 2446,
      "Ġcenter": 2447,
      "Where": 2448,
      "Ġinclud": 2449,
      "ites": 2450,
      "ĠAs": 2451,
      "iant": 2452,
      "Ġplaying": 2453,
      "Ġcreating": 2454,
      "Ġdevelopment": 2455,
      "Ġdiscovered": 2456,
      "bit": 2457,
      "Ġsustain": 2458,
      "Ġlif": 2459,
      "Ġseem": 2460,
      "Ġamong": 2461,
      "Ġtype": 2462,
      "Ġaffect": 2463,
      "Ġshowed": 2464,
      "Ġstat": 2465,
      "Ġstage": 2466,
      "Ġsuff": 2467,
      "head": 2468,
      "Ġmovement": 2469,
      "Ġconcept": 2470,
      "ai": 2471,
      "Ġaren": 2472,
      "Ġroad": 2473,
      "Ġmodern": 2474,
      "ped": 2475,
      "amed": 2476,
      "Ġvisual": 2477,
      "Ġabsolutely": 2478,
      "Ġest": 2479,
