{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "en": 256,
      "er": 257,
      "ch": 258,
      "Ġd": 259,
      "in": 260,
      "ie": 261,
      "Ġw": 262,
      "un": 263,
      "Ġs": 264,
      "ich": 265,
      "Ġe": 266,
      "an": 267,
      "st": 268,
      "as": 269,
      "ei": 270,
      "Ġdie": 271,
      "Ġa": 272,
      "Ġun": 273,
      "Ġm": 274,
      "Ġein": 275,
      "te": 276,
      "ge": 277,
      "Ã¼": 278,
      "Ġi": 279,
      "on": 280,
      "Ġv": 281,
      "ĠS": 282,
      "ir": 283,
      "sch": 284,
      "Ġh": 285,
      "Ġn": 286,
      "Ġz": 287,
      "ll": 288,
      "Ã¤": 289,
      "Ġund": 290,
      "Ġdas": 291,
      "ar": 292,
      "gen": 293,
      "ten": 294,
      "Ġb": 295,
      "es": 296,
      "hr": 297,
      "Ġzu": 298,
      "Ġk": 299,
      "Ġder": 300,
      "or": 301,
      "ein": 302,
      "at": 303,
      "it": 304,
      "em": 305,
      "der": 306,
      "Ġin": 307,
      "au": 308,
      "Ġwir": 309,
      "ĠM": 310,
      "Ġau": 311,
      "Ġist": 312,
      "Ã¶": 313,
      "icht": 314,
      "de": 315,
      "den": 316,
      "al": 317,
      "ĠA": 318,
      "ach": 319,
      "ier": 320,
      "Ġf": 321,
      "lich": 322,
      "ben": 323,
      "Ġg": 324,
      "ber": 325,
      "ĠG": 326,
      "el": 327,
      "ur": 328,
      "Ġge": 329,
      "ter": 330,
      "Ġich": 331,
      "ĠB": 332,
      "ĠW": 333,
      "Ġes": 334,
      "ĠK": 335,
      "ung": 336,
      "le": 337,
      "se": 338,
      "Ġan": 339,
      "ĠE": 340,
      "ĠF": 341,
      "Ġer": 342,
      "Ġsie": 343,
      "Un": 344,
      "sen": 345,
      "Ġden": 346,
      "ĠP": 347,
      "Ã¼r": 348,
      "ĠD": 349,
      "mm": 350,
      "ro": 351,
      "ĠL": 352,
      "um": 353,
      "nen": 354,
      "ig": 355,
      "Ġnicht": 356,
      "Ġver": 357,
      "ls": 358,
      "ĠT": 359,
      "ĠI": 360,
      "eit": 361,
      "Ġvon": 362,
      "Ġdass": 363,
      "re": 364,
      "Ġbe": 365,
      "is": 366,
      "Ġeine": 367,
      "ck": 368,
      "ser": 369,
      "Ġauf": 370,
      "Und": 371,
      "ann": 372,
      "Ġha": 373,
      "Ġso": 374,
      "ÃŁ": 375,
      "tz": 376,
      "eh": 377,
      "Ġmit": 378,
      "ĠSie": 379,
      "ion": 380,
      "ind": 381,
      "Ġwie": 382,
      "isch": 383,
      "am": 384,
      "ĠH": 385,
      "enn": 386,
      "ĠR": 387,
      "Ġals": 388,
      "ra": 389,
      "Ġwar": 390,
      "Ġsch": 391,
      "ĠV": 392,
      "Ġsich": 393,
      "us": 394,
      "kt": 395,
      "ent": 396,
      "Ġl": 397,
      "eu": 398,
      "Ġo": 399,
      "Ġt": 400,
      "ft": 401,
      "ahr": 402,
      "ol": 403,
      "Ã¼ber": 404,
      "Ġsind": 405,
      "Ã¶n": 406,
      "be": 407,
      "ehr": 408,
      "Ġhaben": 409,
      "ĠfÃ¼r": 410,
      "ĠZ": 411,
      "lle": 412,
      "Ġj": 413,
      "ste": 414,
      "Ġhat": 415,
      "Ġman": 416,
      "Ich": 417,
      "ĠN": 418,
      "Ġaus": 419,
      "ĠJ": 420,
      "ag": 421,
      "Ġum": 422,
      "and": 423,
      "iel": 424,
      "il": 425,
      "ik": 426,
      "Ã¤n": 427,
      "ff": 428,
      "ĠSt": 429,
      "ĠÃ¼ber": 430,
      "ĠkÃ¶n": 431,
      "eine": 432,
      "Ġp": 433,
      "och": 434,
      "ut": 435,
      "Ġwer": 436,
      "llen": 437,
      "tw": 438,
      "sten": 439,
      "om": 440,
      "Ġ\"": 441,
      "hl": 442,
      "Ġâ": 443,
      "Ġda": 444,
      "ĠGe": 445,
      "eil": 446,
      "Ġdiese": 447,
      "ĠSch": 448,
      "Ġdem": 449,
      "Ġwas": 450,
      "Ġim": 451,
      "Die": 452,
      "igen": 453,
      "Das": 454,
      "ern": 455,
      "hen": 456,
      "rei": 457,
      "Ġihr": 458,
      "Ġ-": 459,
      "bt": 460,
      "Ġwenn": 461,
      "Ġuns": 462,
      "sp": 463,
      "Ġeinen": 464,
      "chen": 465,
      "mmen": 466,
      "Ġdies": 467,
      "ieren": 468,
      "Es": 469,
      "ensch": 470,
      "ne": 471,
      "ĠVer": 472,
      "Wir": 473,
      "ĠkÃ¶nnen": 474,
      "Ġdes": 475,
      "Ġunser": 476,
      "Ġje": 477,
      "ien": 478,
      "Ġwerden": 479,
      "ĠJahr": 480,
      "wei": 481,
      "iv": 482,
      "Ġoder": 483,
      "ungen": 484,
      "rau": 485,
      "zu": 486,
      "ĠPro": 487,
      "ĠC": 488,
      "Ġvor": 489,
      "ehen": 490,
      "ige": 491,
      "ĠIn": 492,
      "Ġsein": 493,
      "elt": 494,
      "iert": 495,
      "ĠO": 496,
      "ĠAr": 497,
      "scha": 498,
      "rÃ¼": 499,
      "ation": 500,
      "Ġander": 501,
      "Ġkann": 502,
      "Ġwo": 503,
      "Ġauch": 504,
      "Ġaber": 505,
      "Ġeiner": 506,
      "Sie": 507,
      "men": 508,
      "ĠâĢ": 509,
      "Ġeinem": 510,
      "ĠMensch": 511,
      "gt": 512,
      "ĠAn": 513,
      "ĠEr": 514,
      "Ġnach": 515,
      "Ġ1": 516,
      "anz": 517,
      "ken": 518,
      "Ġmein": 519,
      "ort": 520,
      "Ġmach": 521,
      "uch": 522,
      "hnen": 523,
      "Ġnur": 524,
      "Ġwird": 525,
      "Ġetw": 526,
      "Ġsehr": 527,
      "Ġbei": 528,
      "ĠBe": 529,
      "ischen": 530,
      "Ġhier": 531,
      "Ġall": 532,
      "00": 533,
      "und": 534,
      "Ã¶r": 535,
      "os": 536,
      "ht": 537,
      "Ġdar": 538,
      "aus": 539,
      "ibt": 540,
      "ĠMenschen": 541,
      "fen": 542,
      "Ġent": 543,
      "hn": 544,
      "Ġ--": 545,
      "Ġmich": 546,
      "urch": 547,
      "Ġst": 548,
      "Aber": 549,
      "Ã¤ch": 550,
      "Ġgibt": 551,
      "issen": 552,
      "Ġle": 553,
      "ot": 554,
      "ĠâĢĵ": 555,
      "Ġwur": 556,
      "ĠRe": 557,
      "lau": 558,
      "Ġdann": 559,
      "Ã¤t": 560,
      "Ġsp": 561,
      "hal": 562,
      "Ġalso": 563,
      "ill": 564,
      "tzt": 565,
      "ab": 566,
      "eute": 567,
      "ĠLe": 568,
      "ing": 569,
      "ru": 570,
      "Ġnoch": 571,
      "og": 572,
      "dern": 573,
      "ĠEn": 574,
      "schaft": 575,
      "Ġetwas": 576,
      "bl": 577,
      "ick": 578,
      "rie": 579,
      "ommen": 580,
      "mmer": 581,
      "Ġher": 582,
      "et": 583,
      "tet": 584,
      "ang": 585,
      "Ġsehen": 586,
      "Ġhabe": 587,
      "Ġwei": 588,
      "ĠWelt": 589,
      "Ġvie": 590,
      "Ġsa": 591,
      "Ġmir": 592,
      "Ġdieser": 593,
      "ul": 594,
      "bei": 595,
      "Ġmehr": 596,
      "heit": 597,
      "Ġdurch": 598,
      "ĠUn": 599,
      "ĠSp": 600,
      "Ġkl": 601,
      "ische": 602,
      "ers": 603,
      "roÃŁ": 604,
      "op": 605,
      "Ġsag": 606,
      "Ġre": 607,
      "mal": 608,
      "lichen": 609,
      "keit": 610,
      "we": 611,
      "all": 612,
      "Ġgen": 613,
      "acht": 614,
      "Ġviel": 615,
      "ank": 616,
      "he": 617,
      ".\"": 618,
      "ffen": 619,
      "ĠLeben": 620,
      "her": 621,
      "liche": 622,
      "Als": 623,
      "Ã¼s": 624,
      "ĠU": 625,
      "Ã¤r": 626,
      "Ġalle": 627,
      "cht": 628,
      "Ġ2": 629,
      "uss": 630,
      "fach": 631,
      "Ġganz": 632,
      "klich": 633,
      "end": 634,
      "Ġwurde": 635,
      "Ġzum": 636,
      "ĠmÃ¶": 637,
      "Ġunter": 638,
      "rin": 639,
      "ass": 640,
      "ess": 641,
      "fÃ¼": 642,
      "ri": 643,
      "ĠZeit": 644,
      "ĠwÃ¼r": 645,
      "ze": 646,
      "Ã¤hr": 647,
      "ĠIhnen": 648,
      "bst": 649,
      "Wenn": 650,
      "uf": 651,
      "assen": 652,
      "Ġmachen": 653,
      "tzen": 654,
      "oll": 655,
      "Ġste": 656,
      "ĠgroÃŁ": 657,
      "ech": 658,
      "Ġab": 659,
      "Ġzwei": 660,
      "Ġwirklich": 661,
      "for": 662,
      "Ġeinfach": 663,
      "ĠGesch": 664,
      "Ġimmer": 665,
      "wer": 666,
      "Ġmeine": 667,
      "ungs": 668,
      "Ġbes": 669,
      "ob": 670,
      "rÃ¼ck": 671,
      "fl": 672,
      "Ġr": 673,
      "Ġam": 674,
      "inge": 675,
      "Ġkon": 676,
      "Ġweil": 677,
      "tern": 678,
      "bar": 679,
      "Ġtun": 680,
      "chte": 681,
      "ekt": 682,
      "mmt": 683,
      "ĠfÃ¼": 684,
      "schie": 685,
      "art": 686,
      "ner": 687,
      "nte": 688,
      "aten": 689,
      "ĠÃ": 690,
      "ĠEin": 691,
      "ad": 692,
      "Ġneu": 693,
      "ist": 694,
      "ĠmÃ¼s": 695,
      "Ġhatte": 696,
      "iz": 697,
      "inden": 698,
      "Ġunsere": 699,
      "Ein": 700,
      "ap": 701,
      "lie": 702,
      "Ġbis": 703,
      "ĠâĻ": 704,
      "Ġdieses": 705,
      "ehmen": 706,
      "che": 707,
      "ĠIch": 708,
      "elbst": 709,
      "leich": 710,
      "Ġhin": 711,
      "per": 712,
      "Ã¼ck": 713,
      "Ġkeine": 714,
      "gel": 715,
      "eiten": 716,
      "Er": 717,
      "ger": 718,
      "im": 719,
      "glich": 720,
      "Ġihre": 721,
      "ionen": 722,
      "Ġwissen": 723,
      "ĠGr": 724,
      "iger": 725,
      "rach": 726,
      "stell": 727,
      "ĠmÃ¼ssen": 728,
      "ĠLeute": 729,
      "est": 730,
      "hlen": 731,
      "unkt": 732,
      "sa": 733,
      "Also": 734,
      "Ġdiesem": 735,
      "dem": 736,
      "Ġsoll": 737,
      "omp": 738,
      "In": 739,
      "Ġviele": 740,
      "pt": 741,
      "Ġwaren": 742,
      "ÃŁen": 743,
      "ĠArt": 744,
      "itte": 745,
      "olog": 746,
      "ke": 747,
      "rÃ¤": 748,
      "Ġdam": 749,
      "Ġsagte": 750,
      "Ġsagen": 751,
      "ĠDinge": 752,
      "lt": 753,
      "Ġdiesen": 754,
      "gend": 755,
      "unden": 756,
      "ĠJahren": 757,
      "ĠUnd": 758,
      "ĠIhr": 759,
      "blem": 760,
      "ĠGes": 761,
      "Ġweiter": 762,
      "Ġbeg": 763,
      "Ġlie": 764,
      "Ġbin": 765,
      "ĠWir": 766,
      "ild": 767,
      "Ã¤u": 768,
      "sam": 769,
      "Ġeines": 770,
      "du": 771,
      "zen": 772,
      "age": 773,
      "einen": 774,
      "Ġandere": 775,
      "kommen": 776,
      "Ġgew": 777,
      "ats": 778,
      "ed": 779,
      "ĠâĻ«": 780,
      "ver": 781,
      "hm": 782,
      "ĠOr": 783,
      "Ġjetzt": 784,
      "ĠKon": 785,
      "Ġzei": 786,
      "Ġko": 787,
      "Ġanderen": 788,
      "itÃ¤t": 789,
      "ster": 790,
      "Ġwieder": 791,
      "lan": 792,
      "auf": 793,
      "Ġeigen": 794,
      "ichte": 795,
      "Was": 796,
      "det": 797,
      "ichtig": 798,
      "lleicht": 799,
      "inder": 800,
      "nis": 801,
      "Ġglau": 802,
      "ĠwÃ¼rde": 803,
      "geb": 804,
      "ĠProblem": 805,
      "pp": 806,
      "Ġalles": 807,
      "Ġzur": 808,
      "zi": 809,
      "eg": 810,
      "Ã¼n": 811,
      "ĠEs": 812,
      "Ġselbst": 813,
      "Ġnie": 814,
      "Ġdamit": 815,
      "sehen": 816,
      "Ġdu": 817,
      "Ġverb": 818,
      "Ġar": 819,
      "Ġwen": 820,
      "ug": 821,
      "auen": 822,
      "eln": 823,
      "ande": 824,
      "ĠCh": 825,
      "yst": 826,
      "Ġgeht": 827,
      "Ã¤nder": 828,
      "under": 829,
      "ast": 830,
      "Ġgem": 831,
      "ĠMill": 832,
      "ĠWas": 833,
      "ler": 834,
      "spiel": 835,
      "ĠAus": 836,
      "Ġvers": 837,
      "ĠJahre": 838,
      "halten": 839,
      "tes": 840,
      "ystem": 841,
      "Ġob": 842,
      "ĠzurÃ¼ck": 843,
      "Ġber": 844,
      "ale": 845,
      "beit": 846,
      "Ġger": 847,
      "kl": 848,
      "off": 849,
      "Ġmuss": 850,
      "rÃ¶": 851,
      "ragen": 852,
      "ĠVor": 853,
      "pf": 854,
      "Ġwel": 855,
      "mer": 856,
      "war": 857,
      "ÃŁer": 858,
      "angen": 859,
      "Ġdenn": 860,
      "inn": 861,
      "Ġgut": 862,
      "Ã¤re": 863,
      "schl": 864,
      "nten": 865,
      "amen": 866,
      "ĠFrau": 867,
      "igkeit": 868,
      "Ġschon": 869,
      "Der": 870,
      "Ã¤chlich": 871,
      "von": 872,
      "ĠDas": 873,
      "ran": 874,
      "Ġheraus": 875,
      "des": 876,
      "zeu": 877,
      "ĠNe": 878,
      "aar": 879,
      "Wie": 880,
      "Ġverst": 881,
      "Man": 882,
      "lei": 883,
      "vor": 884,
      "ok": 885,
      "ĠmÃ¶chte": 886,
      "rit": 887,
      "stellen": 888,
      "ell": 889,
      "ierte": 890,
      "Ġihnen": 891,
      "fahr": 892,
      "zent": 893,
      "Ġbest": 894,
      "echn": 895,
      "ahl": 896,
      "ĠBei": 897,
      "ringen": 898,
      "Ġzusa": 899,
      "ĠKinder": 900,
      "Ġvielleicht": 901,
      "ert": 902,
      "Ġletz": 903,
      "ationen": 904,
      "Ġpass": 905,
      "Ġzusammen": 906,
      "imm": 907,
      "ha": 908,
      "ĠHer": 909,
      "Ġson": 910,
      "ĠTeil": 911,
      "atsÃ¤chlich": 912,
      "Ġbrau": 913,
      "ĠIde": 914,
      "ĠGeh": 915,
      "Ġpro": 916,
      "Ġdrei": 917,
      "Ġ3": 918,
      "Ġdavon": 919,
      "zie": 920,
      "ĠFl": 921,
      "ade": 922,
      "Ġdort": 923,
      "Ġarbei": 924,
      "alen": 925,
      "hne": 926,
      "uchen": 927,
      "rechen": 928,
      "alt": 929,
      "ant": 930,
      "Ġgleich": 931,
      "ĠLand": 932,
      "Ġheute": 933,
      "halb": 934,
      "agen": 935,
      "ek": 936,
      "ĠAuf": 937,
      "Ġhatten": 938,
      "form": 939,
      "wo": 940,
      "000": 941,
      "Ġgenau": 942,
      "Ġinter": 943,
      "atÃ¼r": 944,
      "Nun": 945,
      "ĠGeschichte": 946,
      "cken": 947,
      "att": 948,
      "..": 949,
      "esen": 950,
      "Ġeinige": 951,
      "Ġbet": 952,
      "ater": 953,
      "ichten": 954,
      "Ġkein": 955,
      "weise": 956,
      "mlich": 957,
      "ĠAu": 958,
      "ĠTechn": 959,
      "Ã¤ndern": 960,
      "aut": 961,
      "ĠBild": 962,
      "eld": 963,
      "anden": 964,
      "aum": 965,
      "net": 966,
      "Ġihn": 967,
      "Ġjem": 968,
      "zÃ¤": 969,
      "ĠkÃ¶nnte": 970,
      "ak": 971,
      "ĠArbeit": 972,
      "Dies": 973,
      "ĠDie": 974,
      "Ġir": 975,
      "rage": 976,
      "schen": 977,
      "ennen": 978,
      "atz": 979,
      "ud": 980,
      "ĠZu": 981,
      "ielen": 982,
      "ĠFor": 983,
      "ĠKl": 984,
      "ologie": 985,
      "Ġzw": 986,
      "Ġwollen": 987,
      "ĠBl": 988,
      "unde": 989,
      "oren": 990,
      "Ġpaar": 991,
      "irn": 992,
      "ĠUm": 993,
      "Ġmeiner": 994,
      "ine": 995,
      "Ġwoll": 996,
      "Ġgehen": 997,
      "Ġwurden": 998,
      "reich": 999,
      "Ġeinz": 1000,
      "Ġwahr": 1001,
      "ĠdarÃ¼ber": 1002,
      "fÃ¼r": 1003,
      "rag": 1004,
      "qu": 1005,
      "Ġnun": 1006,
      "fr": 1007,
      "wick": 1008,
      "Ã¤d": 1009,
      "Ġwerde": 1010,
      "unktion": 1011,
      "Ġben": 1012,
      "ĠUnter": 1013,
      "?\"": 1014,
      "tlich": 1015,
      "Ġbesser": 1016,
      "utzen": 1017,
      "hren": 1018,
      "ĠtatsÃ¤chlich": 1019,
      "Hier": 1020,
      "eich": 1021,
      "schieden": 1022,
      "Ġverw": 1023,
      "gar": 1024,
      "ĠKo": 1025,
      "ĠInter": 1026,
      "ĠgrÃ¶": 1027,
      "ĠBeispiel": 1028,
      "Ġange": 1029,
      "hÃ¶r": 1030,
      "Ã¤hrend": 1031,
      "Ġzie": 1032,
      "atur": 1033,
      "ĠBer": 1034,
      "ĠWei": 1035,
      "ache": 1036,
      "ĠweiÃŁ": 1037,
      "fol": 1038,
      "Ġunserer": 1039,
      "Ġgab": 1040,
      "ah": 1041,
      "atÃ¼rlich": 1042,
      "ativ": 1043,
      "eisten": 1044,
      "Ġsondern": 1045,
      "Ġgu": 1046,
      "ĠGeb": 1047,
      "Ġseine": 1048,
      "ander": 1049,
      "Ã¤nd": 1050,
      "Ġbede": 1051,
      "ĠWissen": 1052,
      "Diese": 1053,
      "ĠSo": 1054,
      "Ġbek": 1055,
      "ĠwÃ¤re": 1056,
      "Ġleben": 1057,
      "ĠWasser": 1058,
      "akt": 1059,
      "Ġneue": 1060,
      "ode": 1061,
      "schei": 1062,
      "Ġdazu": 1063,
      "ult": 1064,
      "fe": 1065,
      "schein": 1066,
      "Ġvom": 1067,
      "Ġwill": 1068,
      "Ġdenke": 1069,
      "Ġgef": 1070,
      "Ġ5": 1071,
      "teil": 1072,
      "ĠFre": 1073,
      "ite": 1074,
      "ĠGen": 1075,
      "ĠAb": 1076,
      "ĠhÃ¤t": 1077,
      "Ã¶glich": 1078,
      "achen": 1079,
      "hin": 1080,
      "eite": 1081,
      "Ġirgend": 1082,
      "gie": 1083,
      "Ġfinden": 1084,
      "br": 1085,
      "ĠAut": 1086,
      "Ġdenken": 1087,
      "Ġentwick": 1088,
      "Ġkommen": 1089,
      "Ġsogar": 1090,
      "me": 1091,
      "Ġdenen": 1092,
      "utz": 1093,
      "Ġmacht": 1094,
      "Ġeinmal": 1095,
      "Ã¶ff": 1096,
      "ittel": 1097,
      "Ġhei": 1098,
      "ĠGrund": 1099,
      "ma": 1100,
      "Ġgegen": 1101,
      "ĠAl": 1102,
      "Ġlang": 1103,
      "Ġzwischen": 1104,
      "ĠMon": 1105,
      "Ġges": 1106,
      "Ġgerade": 1107,
      "ĠTag": 1108,
      "ľber": 1109,
      "Ġgemacht": 1110,
      "ark": 1111,
      "Ġglaube": 1112,
      "ften": 1113,
      "ierung": 1114,
      "ĠerzÃ¤": 1115,
      "Ġfunktion": 1116,
      "Ġwichtig": 1117,
      "Ġinteress": 1118,
      "Ġgeben": 1119,
      "ĠGehirn": 1120,
      "Ġkommt": 1121,
      "erson": 1122,
      "Ġ20": 1123,
      "ingen": 1124,
      "Ã¤h": 1125,
      "andel": 1126,
      "geben": 1127,
      "Ġex": 1128,
      "ĠFrage": 1129,
      "rank": 1130,
      "Ġerst": 1131,
      "ĠLebens": 1132,
      "ika": 1133,
      "enden": 1134,
      "rÃ¼n": 1135,
      "keiten": 1136,
      "ĠEnt": 1137,
      "lÃ¼ck": 1138,
      "Ġbedeu": 1139,
      "Ġohne": 1140,
      "Ġmus": 1141,
      "ys": 1142,
      "ĠNach": 1143,
      "ĠnÃ¤ch": 1144,
      "gan": 1145,
      "Ġjeder": 1146,
      "hem": 1147,
      "ĠFrauen": 1148,
      "Ġletzten": 1149,
      "tschaft": 1150,
      "ĠDank": 1151,
      "Ġnichts": 1152,
      "ĠMal": 1153,
      "ate": 1154,
      "Ġ19": 1155,
      "Ġihren": 1156,
      "Ġzeigen": 1157,
      "alten": 1158,
      "ĠwÃ¼rden": 1159,
      "ellen": 1160,
      "So": 1161,
      "ĠdafÃ¼r": 1162,
      "Ġverl": 1163,
      "od": 1164,
      "weg": 1165,
      "achte": 1166,
      "Je": 1167,
      "Ġkonnte": 1168,
      "ic": 1169,
      "Ġpassiert": 1170,
      "Ġverschieden": 1171,
      "gef": 1172,
      "Ġersten": 1173,
      "ay": 1174,
      "Ġ4": 1175,
      "chten": 1176,
      "Ġsieht": 1177,
      "ĠDaten": 1178,
      "gehen": 1179,
      "Ã¤l": 1180,
      "ĠProzent": 1181,
      "cher": 1182,
      "ikan": 1183,
      "Ġmeisten": 1184,
      "gr": 1185,
      "Ġverstehen": 1186,
      "nell": 1187,
      "ĠMed": 1188,
      "ÃŁt": 1189,
      "ĠReg": 1190,
      "immt": 1191,
      "Ġdaran": 1192,
      "ss": 1193,
      "ischer": 1194,
      "rupp": 1195,
      "ĠwÃ¤hrend": 1196,
      "Ġbesch": 1197,
      "wir": 1198,
      "aufen": 1199,
      "iele": 1200,
      "ĠMillionen": 1201,
      "Ġetwa": 1202,
      "ĠEx": 1203,
      "sel": 1204,
      "fer": 1205,
      "Ġmal": 1206,
      "stand": 1207,
      "wie": 1208,
      "Ġerste": 1209,
      "ÃŁe": 1210,
      "Ġwarum": 1211,
      "erst": 1212,
      "Ġlassen": 1213,
      "Ġsicher": 1214,
      "ĠMe": 1215,
      "Ġsollte": 1216,
      "zeit": 1217,
      "hrt": 1218,
      "ord": 1219,
      "bs": 1220,
      "ĠHand": 1221,
      "sicht": 1222,
      "âĢ": 1223,
      "Ġmensch": 1224,
      "Ġsollten": 1225,
      "erk": 1226,
      "ts": 1227,
      "agt": 1228,
      "ĠnatÃ¼rlich": 1229,
      "ĠPh": 1230,
      "ign": 1231,
      "yp": 1232,
      "jekt": 1233,
      "licher": 1234,
      "ivers": 1235,
      "Ġschw": 1236,
      "ĠIdee": 1237,
      "ogen": 1238,
      "Ġ10": 1239,
      "iere": 1240,
      "Ġmeinen": 1241,
      "als": 1242,
      "ucht": 1243,
      "stellt": 1244,
      "ergie": 1245,
      "Ġmeinem": 1246,
      "elle": 1247,
      "ĠkÃ¶nnten": 1248,
      "ompu": 1249,
      "gew": 1250,
      "Ġschnell": 1251,
      "ĠÃľber": 1252,
      "ce": 1253,
      "Ġwollte": 1254,
      "ĠGeld": 1255,
      "ĠPerson": 1256,
      "fte": 1257,
      "Ġgel": 1258,
      "Ġkomp": 1259,
      "igt": 1260,
      "Ã¤lt": 1261,
      "Ġja": 1262,
      "ĠRaum": 1263,
      "ia": 1264,
      "Ġgesch": 1265,
      "tro": 1266,
      "Ġgeb": 1267,
      "Ġganze": 1268,
      "ĠgroÃŁe": 1269,
      "ide": 1270,
      "pro": 1271,
      "aupt": 1272,
      "ramm": 1273,
      "ĠWeg": 1274,
      "schied": 1275,
      "Ġjemand": 1276,
      "ckt": 1277,
      "ange": 1278,
      "llt": 1279,
      "Ã¶s": 1280,
      "Ġsprechen": 1281,
      "Ã¶rper": 1282,
      "Ġziemlich": 1283,
      "innen": 1284,
      "Ã¤ren": 1285,
      "Ġscha": 1286,
      "onder": 1287,
      "Ġklein": 1288,
      "Ġins": 1289,
      "Ġbekommen": 1290,
      "Ġihrer": 1291,
      "ollar": 1292,
      "ĠSchl": 1293,
      "richt": 1294,
      "lung": 1295,
      "Ġarbeiten": 1296,
      "Ã¤ng": 1297,
      "Ġdabei": 1298,
      "ĠMit": 1299,
      "ĠInform": 1300,
      "adt": 1301,
      "Ġging": 1302,
      "ktiv": 1303,
      "Ġsagt": 1304,
      "Ġkam": 1305,
      "ĠSe": 1306,
      "ĠMar": 1307,
      "ĠSte": 1308,
      "kun": 1309,
      "ĠhÃ¶r": 1310,
      "ernen": 1311,
      "io": 1312,
      "ĠSystem": 1313,
      "ierten": 1314,
      "twort": 1315,
      "omputer": 1316,
      "Ġdarauf": 1317,
      "arum": 1318,
      "ĠGer": 1319,
      "ĠÃĦ": 1320,
      "scheinlich": 1321,
      "Ġnehmen": 1322,
      "amil": 1323,
      "tt": 1324,
      "eist": 1325,
      "Da": 1326,
      "olut": 1327,
      "str": 1328,
      "utter": 1329,
      "ktur": 1330,
      "laub": 1331,
      "dien": 1332,
      "enz": 1333,
      "ahm": 1334,
      "Ã¤ter": 1335,
      "ĠPlan": 1336,
      "mus": 1337,
      "orden": 1338,
      "ĠAber": 1339,
      "ĠUnivers": 1340,
      "ĠIhre": 1341,
      "Ġbereit": 1342,
      "Qu": 1343,
      "olit": 1344,
      "finden": 1345,
      "reiben": 1346,
      "ĠKre": 1347,
      "rad": 1348,
      "Ġweniger": 1349,
      "ĠEnde": 1350,
      "ele": 1351,
      "urz": 1352,
      "Ġkleinen": 1353,
      "pl": 1354,
      "Ġschl": 1355,
      "fÃ¼hl": 1356,
      "Ġdoch": 1357,
      "ĠKind": 1358,
      "ĠPl": 1359,
      "ĠDollar": 1360,
      "\".": 1361,
      "Ġvier": 1362,
      "ĠDes": 1363,
      "ĠGem": 1364,
      "ĠRo": 1365,
      "Sch": 1366,
      "id": 1367,
      "kunft": 1368,
      "Eine": 1369,
      "ĠStra": 1370,
      "ĠWissenschaft": 1371,
      "lo": 1372,
      "ker": 1373,
      "ĠMen": 1374,
      "Ġbedeutet": 1375,
      "arbei": 1376,
      "ĠEl": 1377,
      "ĠBo": 1378,
      "rat": 1379,
      "Ġunseren": 1380,
      "ĠFamil": 1381,
      "ĠUS": 1382,
      "sst": 1383,
      "ennt": 1384,
      "ĠMin": 1385,
      "Ġsol": 1386,
      "ĠÃĸ": 1387,
      "ial": 1388,
      "Ġdir": 1389,
      "itz": 1390,
      "usst": 1391,
      "ĠQu": 1392,
      "orgen": 1393,
      "ĠMus": 1394,
      "annt": 1395,
      "asch": 1396,
      "ĠVerb": 1397,
      "Ġung": 1398,
      "ĠEntw": 1399,
      "ĠSache": 1400,
      "ganis": 1401,
      "ĠRei": 1402,
      "Ġdachte": 1403,
      "ĠEnergie": 1404,
      "ĠTechnologie": 1405,
      "Ã¤ft": 1406,
      "ĠMÃ¶glich": 1407,
      "ĠComputer": 1408,
      "anke": 1409,
      "tete": 1410,
      "Ġbringen": 1411,
      "ruck": 1412,
      "no": 1413,
      "gl": 1414,
      "Ġihm": 1415,
      "ĠSta": 1416,
      "Ġwelche": 1417,
      "ĠMann": 1418,
      "mp": 1419,
      "Ġseit": 1420,
      "Ġkleine": 1421,
      "ĠmÃ¶glich": 1422,
      "Ġbrauchen": 1423,
      "Ġgesehen": 1424,
      "Ġeigentlich": 1425,
      "ĠWe": 1426,
      "ĠTe": 1427,
      "nit": 1428,
      "tr": 1429,
      "oment": 1430,
      "Ġsei": 1431,
      "ald": 1432,
      "ĠLie": 1433,
      "ive": 1434,
      "ĠY": 1435,
      "raft": 1436,
      "unk": 1437,
      "achsen": 1438,
      "uten": 1439,
      "unter": 1440,
      "ĠgroÃŁen": 1441,
      "Ġgest": 1442,
      "ĠSeite": 1443,
      "aben": 1444,
      "Ġwenig": 1445,
      "fall": 1446,
      "etz": 1447,
      "Ã¤tz": 1448,
      "ition": 1449,
      "ĠWeise": 1450,
      "\",": 1451,
      "schw": 1452,
      "ĠMÃ¤n": 1453,
      "iges": 1454,
      "isten": 1455,
      "Ġjeden": 1456,
      "Ġen": 1457,
      "Ġausge": 1458,
      "An": 1459,
      "ĠGew": 1460,
      "alis": 1461,
      "schaften": 1462,
      "Im": 1463,
      "ĠStadt": 1464,
      "Ġganzen": 1465,
      "opf": 1466,
      "ĠSchu": 1467,
      "icher": 1468,
      "inde": 1469,
      "ard": 1470,
      "nung": 1471,
      "legen": 1472,
      "Ġ6": 1473,
      "Ġschle": 1474,
      "Ġkeinen": 1475,
      "raf": 1476,
      "Ġhoch": 1477,
      "ĠauÃŁer": 1478,
      "eht": 1479,
      "ĠhÃ¤tte": 1480,
      "Ġvoll": 1481,
      "halt": 1482,
      "folg": 1483,
      "ust": 1484,
      "Ġal": 1485,
      "ĠMan": 1486,
      "wegen": 1487,
      "ĠZukunft": 1488,
      "ĠMenge": 1489,
      "hlt": 1490,
      "ĠKÃ¶rper": 1491,
      "ĠWoch": 1492,
      "ĠspÃ¤ter": 1493,
      "Ã¶ffent": 1494,
      "Ġgesagt": 1495,
      "stellung": 1496,
      "ĠTage": 1497,
      "Ġversuchen": 1498,
      "ĠGrupp": 1499,
      "ĠLicht": 1500,
      "ĠfÃ¼n": 1501,
      "our": 1502,
      "ultur": 1503,
      "fft": 1504,
      "ernt": 1505,
      "ip": 1506,
      "Ã¤hn": 1507,
      "Ġgern": 1508,
      "leben": 1509,
      "Ġglauben": 1510,
      "th": 1511,
      "indet": 1512,
      "iss": 1513,
      "denken": 1514,
      "achten": 1515,
      "rieben": 1516,
      "ormal": 1517,
      "Ġverm": 1518,
      "ĠGed": 1519,
      "wohl": 1520,
      "ĠBuch": 1521,
      "ĠGroÃŁ": 1522,
      "undheit": 1523,
      "ĠOrt": 1524,
      "hol": 1525,
      "Ġvielen": 1526,
      "ĠKar": 1527,
      "...": 1528,
      "lex": 1529,
      "Ġbeim": 1530,
      "essen": 1531,
      "Ġunglaub": 1532,
      "ĠEntwick": 1533,
      "iar": 1534,
      "ĠFil": 1535,
      "asse": 1536,
      "eim": 1537,
      "ĠWie": 1538,
      "lekt": 1539,
      "ĠAugen": 1540,
      "ĠâĢŀ": 1541,
      "ĠMa": 1542,
      "ĠSpiel": 1543,
      "Ġte": 1544,
      "Ã¶l": 1545,
      "Ġstellen": 1546,
      "Ġkonnten": 1547,
      "eten": 1548,
      "ausen": 1549,
      "eilen": 1550,
      "alitÃ¤t": 1551,
      "ĠheiÃŁt": 1552,
      "Ġfest": 1553,
      "gramm": 1554,
      "ĠDe": 1555,
      "Ġeigenen": 1556,
      "Ġoft": 1557,
      "ĠgehÃ¶r": 1558,
      "Ġlernen": 1559,
      "fahren": 1560,
      "ĠGemein": 1561,
      "ĠFall": 1562,
      "ĠVers": 1563,
      "Ġbesonder": 1564,
      "Ġget": 1565,
      "Ġsozi": 1566,
      "ahmen": 1567,
      "Ġfast": 1568,
      "Ġfunktioniert": 1569,
      "elfen": 1570,
      "zeug": 1571,
      "Dann": 1572,
      "nehmen": 1573,
      "onnen": 1574,
      "ruktur": 1575,
      "stÃ¤nd": 1576,
      "aden": 1577,
      "Ġ200": 1578,
      "ĠfÃ¼nf": 1579,
      "setzen": 1580,
      "reichen": 1581,
      "Ġwunder": 1582,
      "Ġindem": 1583,
      "ĠWo": 1584,
      "Ġjedes": 1585,
      "Ġschaffen": 1586,
      "allen": 1587,
      "ĠnÃ¤": 1588,
      "Ã¤ndert": 1589,
      "lieÃŁ": 1590,
      "Ġrie": 1591,
      "ĠStud": 1592,
      "ges": 1593,
      "Ġbef": 1594,
      "ĠNatur": 1595,
      "eile": 1596,
      "reis": 1597,
      "ĠgrÃ¶ÃŁ": 1598,
      "ium": 1599,
      "stoff": 1600,
      "ĠErde": 1601,
      "ĠUntern": 1602,
      "frika": 1603,
      "ritt": 1604,
      "Ġgute": 1605,
      "so": 1606,
      "Ġlange": 1607,
      "oten": 1608,
      "Ġschwer": 1609,
      "zeich": 1610,
      "Ġoffen": 1611,
      "St": 1612,
      "satz": 1613,
      "Ġnutzen": 1614,
      "ĠMutter": 1615,
      "ĠMoment": 1616,
      "ĠProbleme": 1617,
      "ĠSchul": 1618,
      "ĠHaus": 1619,
      "Ġgl": 1620,
      "ho": 1621,
      "ĠMilliar": 1622,
      "ause": 1623,
      "Warum": 1624,
      "inner": 1625,
      "gefÃ¤hr": 1626,
      "âĢľ": 1627,
      "ĠPat": 1628,
      "hle": 1629,
      "ĠSprach": 1630,
      "ib": 1631,
      "ĠInternet": 1632,
      "ott": 1633,
      "echs": 1634,
      "nisse": 1635,
      "ĠProdu": 1636,
      "eiden": 1637,
      "lichkeit": 1638,
      "Ġseiner": 1639,
      "iker": 1640,
      "mpf": 1641,
      "zahl": 1642,
      "ĠGesell": 1643,
      "spro": 1644,
      "ED": 1645,
      "wusst": 1646,
      "isches": 1647,
      "volut": 1648,
      "ett": 1649,
      "ack": 1650,
      "Ġsah": 1651,
      "Ġwahrscheinlich": 1652,
      "ĠWenn": 1653,
      "Ġaller": 1654,
      "Ġhelfen": 1655,
      "ĠGesundheit": 1656,
      "ahlen": 1657,
      "Ġallen": 1658,
      "esser": 1659,
      "ammen": 1660,
      "Ġ8": 1661,
      "euten": 1662,
      "Ġweit": 1663,
      "ĠKam": 1664,
      "ĠAng": 1665,
      "kon": 1666,
      "Ġweg": 1667,
      "itu": 1668,
      "Ġanders": 1669,
      "Ġc": 1670,
      "Ġfol": 1671,
      "Ġeinge": 1672,
      "Ġgenug": 1673,
      "Ġzeigt": 1674,
      "Ġherum": 1675,
      "Ã¼nst": 1676,
      "ĠschÃ¶n": 1677,
      "chmal": 1678,
      "Ġunserem": 1679,
      "Ġneuen": 1680,
      "duz": 1681,
      "Ġwicht": 1682,
      "ĠfrÃ¼": 1683,
      "ĠerzÃ¤hlen": 1684,
      "ilder": 1685,
      "Ġklar": 1686,
      "volution": 1687,
      "Denn": 1688,
      "fangen": 1689,
      "ĠForm": 1690,
      "ĠHin": 1691,
      "heiten": 1692,
      "dent": 1693,
      "ĠnÃ¤chsten": 1694,
      "glichen": 1695,
      "Ġverk": 1696,
      "Ġ7": 1697,
      "ossen": 1698,
      "ĠUSA": 1699,
      "ph": 1700,
      "unst": 1701,
      "yn": 1702,
      "Ġkennen": 1703,
      "Ġbegann": 1704,
      "ren": 1705,
      "liches": 1706,
      "Ġne": 1707,
      "raum": 1708,
      "gleich": 1709,
      "ĠLehr": 1710,
      "ĠWahr": 1711,
      "kay": 1712,
      "welt": 1713,
      "rieg": 1714,
      "Ġse": 1715,
      "ĠgrÃ¶ÃŁer": 1716,
      "Ġwus": 1717,
      "schaffen": 1718,
      "Ġbeh": 1719,
      "ko": 1720,
      "zess": 1721,
      "scheid": 1722,
      "'s": 1723,
      "abe": 1724,
      "ĠungefÃ¤hr": 1725,
      "Ġwe": 1726,
      "Ġbetrach": 1727,
      "gangen": 1728,
      "lÃ¶": 1729,
      "land": 1730,
      "Ġbauen": 1731,
      "Ġ100": 1732,
      "Ġjede": 1733,
      "Ġstar": 1734,
      "ron": 1735,
      "ĠVide": 1736,
      "andeln": 1737,
      "kennen": 1738,
      "uft": 1739,
      "ĠMo": 1740,
      "umen": 1741,
      "Ġ15": 1742,
      "ehn": 1743,
      "ĠGegen": 1744,
      "Ġrichtig": 1745,
      "hunder": 1746,
      "fÃ¤": 1747,
      "Ġblei": 1748,
      "setzt": 1749,
      "llig": 1750,
      "ĠMet": 1751,
      "ina": 1752,
      "reffen": 1753,
      "Ġbevor": 1754,
      "zieh": 1755,
      "Ġgemein": 1756,
      "Ġ30": 1757,
      "Ġ50": 1758,
      "Ġliegt": 1759,
      "ĠverÃ¤ndern": 1760,
      "Ġbisschen": 1761,
      "ĠPlaneten": 1762,
      "Ã¶t": 1763,
      "ĠAmer": 1764,
      "ĠDesign": 1765,
      "Ġ9": 1766,
      "Ġrecht": 1767,
      "ĠBÃ¼r": 1768,
      "ĠNew": 1769,
      "ekte": 1770,
      "ĠhÃ¶": 1771,
      "Ġnormal": 1772,
      "ere": 1773,
      "mmun": 1774,
      "ĠLeuten": 1775,
      "Ġseinen": 1776,
      "ens": 1777,
      "igkeiten": 1778,
      "Ġgar": 1779,
      "ĠFÃ¤h": 1780,
      "Ã¤che": 1781,
      "ĠProjekt": 1782,
      "Ġfal": 1783,
      "ĠKunst": 1784,
      "eut": 1785,
      "forder": 1786,
      "bo": 1787,
      "Ġkurz": 1788,
      "ĠSchule": 1789,
      "asst": 1790,
      "Jetzt": 1791,
      "ĠRob": 1792,
      "ĠIdeen": 1793,
      "chn": 1794,
      "ĠMater": 1795,
      "Ã¤nde": 1796,
      "ink": 1797,
      "Ã¤dchen": 1798,
      "ĠFot": 1799,
      "ĠInformationen": 1800,
      "ĠWer": 1801,
      "ĠÃ¼berall": 1802,
      "mÃ¶": 1803,
      "ĠSchw": 1804,
      "av": 1805,
      "sche": 1806,
      "ktion": 1807,
      "omen": 1808,
      "ĠErfahr": 1809,
      "dig": 1810,
      "Ġro": 1811,
      "Ġsagten": 1812,
      "Ġstehen": 1813,
      "ĠForsch": 1814,
      "utzt": 1815,
      "ĠMusik": 1816,
      "anken": 1817,
      "mit": 1818,
      "mittel": 1819,
      "Ġern": 1820,
      "Ġinner": 1821,
      "Mit": 1822,
      "Ã¼tz": 1823,
      "ĠDi": 1824,
      "ĠTED": 1825,
      "ringt": 1826,
      "itzen": 1827,
      "ĠgehÃ¶rt": 1828,
      "ismus": 1829,
      "ĠAt": 1830,
      "ĠArten": 1831,
      "Ġversuch": 1832,
      "ĠMu": 1833,
      "los": 1834,
      "ĠMode": 1835,
      "Ġerkl": 1836,
      "ĠKopf": 1837,
      "Ġhinter": 1838,
      "orten": 1839,
      "ĠPunkt": 1840,
      "Ġdarum": 1841,
      "Ġnennen": 1842,
      "Ġanzu": 1843,
      "ienten": 1844,
      "mand": 1845,
      "Ġschwier": 1846,
      "immen": 1847,
      "enken": 1848,
      "ĠSu": 1849,
      "ĠWirtschaft": 1850,
      "ĠKrank": 1851,
      "ĠAntwort": 1852,
      "sy": 1853,
      "Ġeben": 1854,
      "Ġmusste": 1855,
      "ĠAls": 1856,
      "usammen": 1857,
      "Ġihrem": 1858,
      "Ġreden": 1859,
      "ĠMilliarden": 1860,
      "werk": 1861,
      "gesch": 1862,
      "ĠUnternehmen": 1863,
      "eren": 1864,
      "anzen": 1865,
      "pr": 1866,
      "Ġsel": 1867,
      "rieb": 1868,
      "Ã¤nger": 1869,
      "Ġanderes": 1870,
      "ĠVort": 1871,
      "ief": 1872,
      "zept": 1873,
      "izin": 1874,
      "Ġdich": 1875,
      "ĠGebÃ¤u": 1876,
      "scheiden": 1877,
      "Ġbereits": 1878,
      "ĠNetz": 1879,
      "fang": 1880,
      "Ġbem": 1881,
      "bringen": 1882,
      "ĠExper": 1883,
      "ĠMÃ¤nner": 1884,
      "olle": 1885,
      "Ġhal": 1886,
      "auer": 1887,
      "ĠgroÃŁart": 1888,
      "Vielen": 1889,
      "Ġeuch": 1890,
      "ĠJahrhunder": 1891,
      "ubl": 1892,
      "ĠUniversum": 1893,
      "gung": 1894,
      "ĠStu": 1895,
      "ĠBi": 1896,
      "gem": 1897,
      "ĠFragen": 1898,
      "ĠRicht": 1899,
      "amens": 1900,
      "riff": 1901,
      "Ġentwickelt": 1902,
      "einander": 1903,
      "Ġfragen": 1904,
      "ĠGeschichten": 1905,
      "sk": 1906,
      "voll": 1907,
      "Ġerkennen": 1908,
      "ĠBed": 1909,
      "Ġerreichen": 1910,
      "ĠMinuten": 1911,
      "zei": 1912,
      "ĠBÃ¼": 1913,
      "Ã¶hn": 1914,
      "Ġfrag": 1915,
      "ĠAuto": 1916,
      "was": 1917,
      "Ġhalten": 1918,
      "Ġsteht": 1919,
      "ĠLÃ¶s": 1920,
      "Ġbesonders": 1921,
      "Ġoben": 1922,
      "Ġerh": 1923,
      "ĠGesellschaft": 1924,
      "Ġspielen": 1925,
      "Ġnamens": 1926,
      "ielleicht": 1927,
      "Ã¶sen": 1928,
      "ome": 1929,
      "Ġbenutzen": 1930,
      "Ġverschiedene": 1931,
      "ielt": 1932,
      "Ġentde": 1933,
      "ĠFamilie": 1934,
      "if": 1935,
      "ĠOb": 1936,
      "inen": 1937,
      "ĠhÃ¤tten": 1938,
      "ĠMÃ¤dchen": 1939,
      "Ġseinem": 1940,
      "Ġgerne": 1941,
      "ilfe": 1942,
      "ĠVerhalten": 1943,
      "ĠÃ¼": 1944,
      "aun": 1945,
      "ahn": 1946,
      "pen": 1947,
      "erv": 1948,
      "annte": 1949,
      "zentr": 1950,
      "cke": 1951,
      "indung": 1952,
      "Meine": 1953,
      "nahm": 1954,
      "Ġde": 1955,
      "Ġmachte": 1956,
      "andelt": 1957,
      "ras": 1958,
      "ĠAfrika": 1959,
      "Ġdarin": 1960,
      "ĠhÃ¶ren": 1961,
      "ĠEntscheid": 1962,
      "ĠFilm": 1963,
      "Ġerf": 1964,
      "ĠKor": 1965,
      "Ġho": 1966,
      "ĠÃ¤hn": 1967,
      "deut": 1968,
      "Danke": 1969,
      "oter": 1970,
      "ĠGl": 1971,
      "ĠThem": 1972,
      "ĠGruppe": 1973,
      "akter": 1974,
      "ient": 1975,
      "Ġsechs": 1976,
      "unge": 1977,
      "rom": 1978,
      "Ġglob": 1979,
      "kte": 1980,
      "Ġbeein": 1981,
      "ĠStÃ¼ck": 1982,
      "Ġwohl": 1983,
      "Ġstatt": 1984,
      "grund": 1985,
      "schnit": 1986,
      "Mein": 1987,
      "ĠErgeb": 1988,
      "bare": 1989,
      "richten": 1990,
      "Ġjedem": 1991,
      "Ġbraucht": 1992,
      "ĠGlÃ¼ck": 1993,
      "indern": 1994,
      "geln": 1995,
      "Ġbestimm": 1996,
      "ĠFlug": 1997,
      "Ã¶lker": 1998,
      "onen": 1999,
      "urs": 2000,
      "euer": 2001,
      "ĠBeweg": 2002,
      "ĠOrganis": 2003,
      "bild": 2004,
      "kehr": 2005,
      "Ã¼t": 2006,
      "Ġgesam": 2007,
      "ĠIndien": 2008,
      "lieÃŁlich": 2009,
      "ĠMacht": 2010,
      "let": 2011,
      "ĠFar": 2012,
      "ings": 2013,
      "Dieses": 2014,
      "ĠAngst": 2015,
      "ĠSelbst": 2016,
      "Ġentwickeln": 2017,
      "son": 2018,
      "ĠFir": 2019,
      "All": 2020,
      "Ġch": 2021,
      "endet": 2022,
      "mals": 2023,
      "setz": 2024,
      "Ã¤cht": 2025,
      "Ġricht": 2026,
      "ock": 2027,
      "anten": 2028,
      "ĠZusammen": 2029,
      "Ġvorstellen": 2030,
      "ĠHerz": 2031,
      "ĠEltern": 2032,
      "Ġries": 2033,
      "ĠPatienten": 2034,
      "dr": 2035,
      "ĠBilder": 2036,
      "FÃ¼r": 2037,
      "Ã¤uf": 2038,
      "ume": 2039,
      "heor": 2040,
      "Ã¼tzen": 2041,
      "Ġtro": 2042,
      "fÃ¼hrt": 2043,
      "ase": 2044,
      "Ġmag": 2045,
      "sych": 2046,
      "ĠglÃ¼ck": 2047,
      "amm": 2048,
      "system": 2049,
      "ĠGefÃ¼hl": 2050,
      "ĠLuft": 2051,
      "ikro": 2052,
      "Auf": 2053,
      "punkt": 2054,
      "ĠMÃ¶glichkeit": 2055,
      "ĠFreund": 2056,
      "ezie": 2057,
      "genommen": 2058,
      "Ġflie": 2059,
      "ĠBau": 2060,
      "ĠKultur": 2061,
      "Ġerhalten": 2062,
      "ĠâĻª": 2063,
      "Ġeinigen": 2064,
      "ĠSÃ¼": 2065,
      "Ġbewegen": 2066,
      "zug": 2067,
      "ĠUr": 2068,
      "err": 2069,
      "ĠStunden": 2070,
      "ĠVater": 2071,
      "Ġirgendwie": 2072,
      "ai": 2073,
      "ĠSprache": 2074,
      "ante": 2075,
      "Ġna": 2076,
      "urop": 2077,
      "ider": 2078,
      "iken": 2079,
      "Ġverschiedenen": 2080,
      "icherheit": 2081,
      "ĠBeh": 2082,
      "reten": 2083,
      "ĠStr": 2084,
      "gte": 2085,
      "Ã¤sst": 2086,
      "ĠFÃ¼": 2087,
      "Ġbeiden": 2088,
      "ersÃ¶n": 2089,
      "Ġ%": 2090,
      "Ġhoff": 2091,
      "Ġerw": 2092,
      "ow": 2093,
      "uer": 2094,
      "ĠFol": 2095,
      "Ġmanchmal": 2096,
      "haupt": 2097,
      "annen": 2098,
      "zeugen": 2099,
      "ĠÃ¤ndern": 2100,
      "inieren": 2101,
      "esse": 2102,
      "okrat": 2103,
      "Ġalt": 2104,
      "Ġwollten": 2105,
      "ohn": 2106,
      "ork": 2107,
      "sie": 2108,
      "ĠWort": 2109,
      "ĠfÃ¼hren": 2110,
      "Vor": 2111,
      "Ã¤ten": 2112,
      "ĠBereich": 2113,
      "gal": 2114,
      "ĠDu": 2115,
      "ĠVerÃ¤nder": 2116,
      "ĠArm": 2117,
      "Ġfrei": 2118,
      "Unser": 2119,
      "ĠRÃ¼ck": 2120,
      "Ġdrau": 2121,
      "Ġbesten": 2122,
      "gestellt": 2123,
      "Ġstell": 2124,
      "Ġeinzige": 2125,
      "teten": 2126,
      "ĠLin": 2127,
      "Ġabs": 2128,
      "ĠnÃ¤mlich": 2129,
      "ĠVideo": 2130,
      "vest": 2131,
      "tens": 2132,
      "ĠGrÃ¼n": 2133,
      "Ġerk": 2134,
      "ĠHause": 2135,
      "Ġeinzel": 2136,
      "ĠRegierung": 2137,
      "Um": 2138,
      "gang": 2139,
      "ure": 2140,
      "ĠStÃ¤d": 2141,
      "ĠMeer": 2142,
      "isk": 2143,
      "ublik": 2144,
      "Ġvert": 2145,
      "bte": 2146,
      "Ġunbe": 2147,
      "ĠSachen": 2148,
      "Ġfor": 2149,
      "ĠPart": 2150,
      "ĠGener": 2151,
      "Ġunterschied": 2152,
      "ĠRoboter": 2153,
      "inanz": 2154,
      "ĠBeg": 2155,
      "ĠSinn": 2156,
      "ĠDem": 2157,
      "zt": 2158,
      "Ġverwenden": 2159,
      "tel": 2160,
      "ĠverÃ¤ndert": 2161,
      "hÃ¤ng": 2162,
      "ĠAm": 2163,
      "ĠBezieh": 2164,
      "ĠGesicht": 2165,
      "Ihr": 2166,
      "Ġeher": 2167,
      "Ġunglaublich": 2168,
      "Ġper": 2169,
      "zustellen": 2170,
      "Ġsage": 2171,
      "Ġdr": 2172,
      "ehe": 2173,
      "stens": 2174,
      "fÃ¼hr": 2175,
      "one": 2176,
      "Ġinnerhalb": 2177,
      "arten": 2178,
      "ĠMasch": 2179,
      "hlte": 2180,
      "Ġbeginnen": 2181,
      "ĠÃ¶ffent": 2182,
      "Ġmenschlichen": 2183,
      "Bei": 2184,
      "erweise": 2185,
      "Ġfand": 2186,
      "Ja": 2187,
      "reifen": 2188,
      "ĠWerk": 2189,
      "ĠKindern": 2190,
      "Ġgemeinsam": 2191,
      "stehen": 2192,
      "ĠMein": 2193,
      "ĠAufg": 2194,
      "ĠGebÃ¤ude": 2195,
      "druck": 2196,
      "ĠÃ¼berhaupt": 2197,
      "Ġwelch": 2198,
      "Ġwegen": 2199,
      "Vielleicht": 2200,
      "kten": 2201,
      "tem": 2202,
      "ym": 2203,
      "denten": 2204,
      "Ġlos": 2205,
      "ĠHeraus": 2206,
      "ĠKrebs": 2207,
      "Ġbrach": 2208,
      "ĠKomp": 2209,
      "sent": 2210,
      "ĠHÃ¶": 2211,
      "icken": 2212,
      "Ġgetan": 2213,
      "enzen": 2214,
      "ĠGott": 2215,
      "hemat": 2216,
      "ĠPol": 2217,
      "nov": 2218,
      "iet": 2219,
      "berfl": 2220,
      "ĠPo": 2221,
      "schlossen": 2222,
      "ĠSk": 2223,
      "ĠSon": 2224,
      "ĠZiel": 2225,
      "ĠFahr": 2226,
      "mme": 2227,
      "ĠLÃ¤nder": 2228,
      "uÃŁ": 2229,
      "Ġ[": 2230,
      "erikan": 2231,
      "Ġabge": 2232,
      "fÃ¼hren": 2233,
      "Ġgleichen": 2234,
      "az": 2235,
      "eint": 2236,
      "Zu": 2237,
      "Ġbeob": 2238,
      "ĠNeu": 2239,
      "Ġansch": 2240,
      "rauen": 2241,
      "Ġgr": 2242,
      "Ġversucht": 2243,
      "Ġzwar": 2244,
      "igten": 2245,
      "ffekt": 2246,
      "vÃ¶lker": 2247,
      "Ġschauen": 2248,
      "racht": 2249,
      "ont": 2250,
      "ĠLage": 2251,
      "ivi": 2252,
      "Doch": 2253,
      "ĠEntwicklung": 2254,
      "han": 2255,
      "ingt": 2256,
      "Ġverd": 2257,
      "Ġallem": 2258,
      "Ġweltw": 2259,
      "ative": 2260,
      "ende": 2261,
      "athemat": 2262,
      "abor": 2263,
      "ute": 2264,
      "ĠArch": 2265,
      "Ġpolit": 2266,
      "ĠKn": 2267,
      "Ġtreffen": 2268,
      "ĠWochen": 2269,
      "ĠMaterial": 2270,
      "Ġaufge": 2271,
      "kÃ¼": 2272,
      "ĠDer": 2273,
      "amp": 2274,
      "Ġlei": 2275,
      "ĠHerausforder": 2276,
      "ĠBab": 2277,
      "Ġjen": 2278,
      "ĠChina": 2279,
      "aw": 2280,
      "entr": 2281,
      "ĠKrieg": 2282,
      "ĠTo": 2283,
      "Ã¤ngt": 2284,
      "iff": 2285,
      "fel": 2286,
      "ĠNacht": 2287,
      "ublikum": 2288,
      "enk": 2289,
      "haus": 2290,
      "eigen": 2291,
      "ĠGrÃ¶": 2292,
      "Ġniemand": 2293,
      "ĠUmwelt": 2294,
      "imen": 2295,
      "Ġauszu": 2296,
      "ĠAlso": 2297,
      "Ġrau": 2298,
      "wert": 2299,
      "dlich": 2300,
      "Ġmeines": 2301,
      "Ġmussten": 2302,
      "ĠBr": 2303,
      "ument": 2304,
      "ĠRest": 2305,
      "Oder": 2306,
      "ĠPar": 2307,
      "ĠAnt": 2308,
      "baren": 2309,
      "nahme": 2310,
      "eister": 2311,
      "Ġbel": 2312,
      "achst": 2313,
      "ĠProzess": 2314,
      "Ġwusste": 2315,
      "ĠErfahrung": 2316,
      "oss": 2317,
      "Ġdre": 2318,
      "ĠAnfang": 2319,
      "mÃ¶glich": 2320,
      "wÃ¤r": 2321,
      "uren": 2322,
      "ĠDingen": 2323,
      "Ġfolgen": 2324,
      "Nach": 2325,
      "Ġbl": 2326,
      "Ste": 2327,
      "Ġkamen": 2328,
      "enne": 2329,
      "auso": 2330,
      "Ġweitere": 2331,
      "Ġ40": 2332,
      "elig": 2333,
      "ĠTiere": 2334,
      "Ġ...": 2335,
      "Ġentf": 2336,
      "ĠnÃ¤chste": 2337,
      "ĠTier": 2338,
      "sein": 2339,
      "Ġleicht": 2340,
      "ranken": 2341,
      "Ġ18": 2342,
      "Ġproduz": 2343,
      "doch": 2344,
      "sÃ¤tz": 2345,
      "ĠvÃ¶": 2346,
      "ĠPrÃ¤": 2347,
      "Ã¤chst": 2348,
      "are": 2349,
      "arbeit": 2350,
      "ĠfÃ¼hlen": 2351,
      "ager": 2352,
      "ĠEssen": 2353,
      "ĠMittel": 2354,
      "Ġerre": 2355,
      "ĠVerein": 2356,
      "ehl": 2357,
      "Ġbeko": 2358,
      "ian": 2359,
      "aren": 2360,
      "ĠAll": 2361,
      "ĠPap": 2362,
      "tzlich": 2363,
      "Ġtut": 2364,
      "ĠGrunde": 2365,
      "Ġster": 2366,
      "ĠGeschÃ¤ft": 2367,
      "ĠLehrer": 2368,
      "achstum": 2369,
      "Des": 2370,
      "anach": 2371,
      "ĠKap": 2372,
      "annten": 2373,
      "Ġsolche": 2374,
      "ĠTages": 2375,
      "Ġersch": 2376,
      "ragt": 2377,
      "antwort": 2378,
      "ĠFreunde": 2379,
      "ĠSicherheit": 2380,
      "Ġfl": 2381,
      "ĠZug": 2382,
      "ziehen": 2383,
      "itze": 2384,
      "rieden": 2385,
      "Ġexist": 2386,
      "Ġunten": 2387,
      "ĠStruktur": 2388,
      "Dieser": 2389,
      "Ġvorher": 2390,
      "Ġeigene": 2391,
      "ĠYork": 2392,
      "old": 2393,
      "ĠJa": 2394,
      "ĠJe": 2395,
      "Ġ12": 2396,
      "lligen": 2397,
      "ĠEigen": 2398,
      "ĠFrei": 2399,
      "ransp": 2400,
      "ĠKlim": 2401,
      "Ġmenschliche": 2402,
      "Ġfalsch": 2403,
      "nahmen": 2404,
      "Ġworden": 2405,
      "Ġaufzu": 2406,
      "ĠSitu": 2407,
      "ational": 2408,
      "sph": 2409,
      "alls": 2410,
      "ĠKont": 2411,
      "ax": 2412,
      "man": 2413,
      "Ġletzte": 2414,
      "Ġerstaun": 2415,
      "ĠMÃ¶glichkeiten": 2416,
      "orte": 2417,
      "Ġerwar": 2418,
      "ĠPf": 2419,
      "ĠlÃ¤sst": 2420,
      "ĠCo": 2421,
      "ations": 2422,
      "Ġunters": 2423,
      "ĠBoden": 2424,
      "ĠwÃ¤ren": 2425,
      "Ġbringt": 2426,
      "Ġdamals": 2427,
      "ĠUnterschied": 2428,
      "Ġwor": 2429,
      "Ġderen": 2430,
      "ĠProgramm": 2431,
      "ĠInst": 2432,
      "zean": 2433,
      "hÃ¤lt": 2434,
      "ĠGleich": 2435,
      "Ġverschw": 2436,
      "Ġjedoch": 2437,
      "Ġhervor": 2438,
      "lungs": 2439,
      "ĠDurch": 2440,
      "iment": 2441,
      "Ġ'": 2442,
      "ĠVert": 2443,
      "min": 2444,
      "izieren": 2445,
      "xt": 2446,
      "statt": 2447,
      "ĠRes": 2448,
      "stet": 2449,
      "Ġgrund": 2450,
      "ksam": 2451,
      "elten": 2452,
      "Ġerlau": 2453,
      "Ġschreiben": 2454,
      "haft": 2455,
      "ĠGedanken": 2456,
      "drÃ¼ck": 2457,
      "ĠHilfe": 2458,
      "sichtlich": 2459,
      "troll": 2460,
      "falls": 2461,
      "ĠvÃ¶llig": 2462,
      "ĠSek": 2463,
      "ĠMikro": 2464,
      "ĠBes": 2465,
      "Ġobwohl": 2466,
      "ahren": 2467,
      "ienen": 2468,
      "zellen": 2469,
      "Ġgleiche": 2470,
      "ĠPr": 2471,
      "Ġmo": 2472,
      "Ġor": 2473,
      "ĠSter": 2474,
      "ĠBet": 2475,
      "imme": 2476,
